{"translation-revision-date":"2022-12-20 13:34:00+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Your answers will apply to the entire WordPress site: any other admins with access to Site Kit can see them and edit them.":["Tus respuestas se aplican a todo el sitio WordPress: cualquier otro administrador con acceso a Site Kit puede verlas y editarlas."],"This answer can be edited by all Site Kit admins.":["Esta respuesta pueden editarla todos los administradores de Site Kit."],"Select only %d answer":["Seleccionar solo %d respuesta","Seleccionar hasta %d respuestas"],"What are your top goals for this site?":["¿Cuáles son los objetivos principales de este sitio?"],"What is the main purpose of this site?":["¿Cuál es el propósito principal de este sitio?"],"You can always edit your answers later from Settings":["Siempre puedes editar tus respuestas más tarde desde los ajustes"],"Monthly":["Mensualmente"],"Weekly":["Semanalmente"],"Daily":["Diariamente"],"Google Account":["Cuenta de Google"],"Get help":["Obtener ayuda"],"Retry":["Reintentar"],"Error connecting Site Kit":["Error al conectar Site Kit"],"Thanks for using Site Kit!<br \/>Help us make it even better.":["¡Gracias por usar el Kit del Sitio!<br \/>Ayúdanos a hacerlo aún mejor."],"Shared by <strong>%s<\/strong>":["Compartirdo por <strong>%s<\/strong>"],"Shared services":["Servicios compartidos"],"Learn more about dashboard sharing":["Más información sobre el uso compartido del escritorio"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Puedes ver las estadísticas de todos los servicios compartidos de Google, pero no puedes hacer ningún cambio. <a>Más información<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Puedes ver las estadísticas de todos los servicios compartidos de Google, pero no puedes hacer ningún cambio. <strong>Accede para conectar más servicios y controlar el acceso compartido.<\/strong>"],"View only":["Solo lectura"],"Go to dashboard":["Ir al escritorio"],"Gathering data…":["Recuperando datos..."],"Back to dashboard":["Volver al escritorio"],"Monetization":["Monetización"],"Content":["Contenido"],"Traffic":["Tráfico"],"Choose at least %s answers":["Elige, al menos, %s respuestas"],"Text input for option %s":["Entrada de texto para la opción %s"],"screen reader text\u0004(disabled)":["(desactivado)"],"Help":["Ayuda"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Al continuar, aceptas permitir que Google use tus respuestas y la información de tu cuenta para mejorar los servicios, según nuestra <privacy>privacidad<\/privacy> y <terms>términos<\/terms>."],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Todos los datos recopilados se tratan de acuerdo con la <a>política de privacidad de Google.<\/a>"],"Help us improve Site Kit by sharing anonymous usage data.":["Ayúdanos a mejorar Site Kit compartiendo datos de uso anónimos."],"Get help with AdSense":["Obtener soporte con AdSense"],"Get support":["Obtener soporte"],"Read help docs":["Leer los documentos de ayuda"],"Fix common issues":["Corregir los problemas comunes"],"Got it":["Entendido"],"%dh":["%d h"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Get metrics and suggestions that are specific to your site by telling Site Kit more about your site":["Obtén métricas y sugerencias que son específicas para tu sitio, dándole a Site Kit más información sobre tu sitio"],"Update":["Actualizar"],"Customize Site Kit to match your goals":["Personaliza Site Kit para cumplir tus objetivos"],"Based on your answers, Site Kit will tailor the metrics and advice you see on your dashboard to help you make progress in these areas":["Basado en tus respuestas, Site Kit personalizará las métricas y consejos que ves en tu escritorio para ayudarte a progresar en estas áreas"],"Based on your answer, Site Kit will tailor the metrics you see on your dashboard to help you track how close you’re getting to your specific goals":["Basado en tus respuestas, Site Kit personalizará las métricas que ves en tu escritorio para ayudarte a hacer el seguimiento de lo cerca que estás de conseguir tus objetivos específicos"],"Based on your answer, Site Kit will suggest new features for your dashboard related to content creation":["Basado en tus respuestas, Site Kit sugerirá nuevas características para tu escritorio relacionadas con la creación de contenidos"],"Submit":["Enviar"],"This question has been answered by:":["Esta pregunta ha sido contestada por:"],"How often do you create new content for this site?":["¿Cuán a menudo creas nuevo contenido en este sitio?"],"Other":["Otros"],"Next":["Siguiente"],"%s out of 3":["%s de 3"],"Encouragement to post more frequently":["Animar a publicar con más frecuencia"],"Understand which content is performing best":["Comprender qué contenido tiene mejores resultados"],"Help my content rank in a better position in Google search results":["Ayudar a que mi contenido posicione en una mejor posición en los resultados de búsqueda de Google"],"Generate more revenue":["Generar más ingresos"],"Expand my business into new cities, states or markets":["Expandir mi negocio a nuevas ciudades, provincias o mercados"],"Grow my audience":["Hacer crecer mi audiencia"],"Find new topics to write about that connect with my audience":["Descubrir nuevos temas sobre los que escribir que conecten con mi audiencia"],"Improve speed and performance":["Mejorar la velocidad y rendimiento"],"Retain visitors, turn them into loyal readers or customers":["Retener a los visitantes, convertiéndoles en lectores o clientes leales"],"Share a business card or portfolio to represent me or my company online":["Compartir un porfoliio o tarjeta de negocio que me represente a mi o a mi empresa en línea"],"Publish news content":["Publicar contenido de noticias"],"Publish a blog":["Publicar un blog"],"Monetize content (with ads or affiliate links)":["Monetizar contenido (con anuncios o enlaces de afiliación)"],"Sell products or services":["Vender productos o servicios"],"Never":["Nunca"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Something went wrong.":["Algo ha salido mal."],"Redo the plugin setup":["Rehacer la configuración del plugin"],"Source: %s":["Origen: %s"],"Report this problem":["Informar de este problema"],"Copy error to clipboard":["Copiar el error al portapapeles"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"Redo setup":["Volver a iniciar la configuración"],"Site Kit can’t access necessary data":["Site Kit no puede acceder a los datos necesarios"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a los datos relevantes de %1$s porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración de %1$s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración para: %s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Proceed":["Proceder"],"Additional Permissions Required":["Se necesitan permisos adicionales"],"Manage sites…":["Gestionar sitios…"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"Sign in with Google":["Acceder con Google"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"Speed":["Velocidad"],"Back":["Volver"],"Error: %s":["Error: %s"],"Account":["Cuenta"],"Dismiss":["Descartar"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"Edit":["Editar"],"Cancel":["Cancelar"],"Close":["Cerrar"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-user-input-03025124f8e4997e4236.js"}}