Repository: webpenter/mycostarica-michael
Catalog: languages/plugins/simple-custom-post-order-*.po
Languages: es_es

source: Don't show again
es_es: No mostrar de nuevo

source: Remind me later
es_es: Recuérdamelo más tarde

source: Rate the plugin
es_es: Valorar el plugin

source: Hi there! Stoked to see you're using Simple Custom Post Order for a few days now - hope you like it! And if you do, please consider rating it. It would mean the world to us. Keep on rocking!
es_es: ¡Hola! Me alegra ver que has usado Simple Custom Post Order durante unos días. ¡Espero que te guste! Y, si es así, por favor considera valorarlo. Significaría el mundo para nosotros. ¡Sigue disfrutando!

source: Check to reset order of Post Types
es_es: Marcar para restablecer el orden de los tipos de contenido

source: Check to include other custom post types. You will need to update your settings after enabling this option.
es_es: Marcar para incluir otros tipos de contenido personalizado. Después de activar esta opción, tendrás que actualizar tus ajustes.

source: NOTICE: This is for advanced users only.
es_es: AVISO: esto es solo para usuarios avanzados.

source: Show advanced view of Post Types
es_es: Mostrar la vista avanzada de los tipos de contenido

source: Check to see advanced view of Post Types
es_es: Marcar para mostrar la vista avanzada de los tipos de contenido

source: Update
es_es: Actualizar

source: Check to Sort Taxonomies
es_es: Clic para ordenar taxonomías

source: Check All
es_es: Marcar todos

source: Check to Sort Post Types
es_es: Marcar para ordenar tipos de contenidos

source: Settings Updated.
es_es: Ajustes actualizados.

source: Simple Custom Post Order Settings
es_es: Ajustes de Simple Custom Post Order

source: Dismiss this notice.
es_es: Descartar este aviso.

source: Get started !
es_es: ¡Primeros pasos!

source: Thank you for installing our awesome plugin, in order to enable it you need to go to the settings page and select which custom post or taxonomy you want to order.
es_es: Gracias por instalarte nuestro fantástico plugin, para activarlo debes ir a la página de ajustes y seleccionar que entradas o taxonomías personalizadas quieres ordenar

source: Order Items (Posts, Pages, and Custom Post Types) using a Drag and Drop Sortable JavaScript.
es_es: Ordenar elementos (entradas, páginas y tipos de contenidos personalizados) usando un sistema de arrastrar y soltar Sortable JavaScript.
