Repository: webpenter/mycostarica-michael
Catalog: themes/homey/languages/*.po
Languages: es_cr

source: Enter your phone
es_cr: Introduzca su teléfono

source: Enter your phone number
es_cr: Introduzca su número de teléfono

source: Enter your Pinterest profile URL
es_cr: Introduce tu URL de perfil de Pinterest

source: Enter your Skrill email
es_cr: Introduzca su cuenta de Skrill correo electrónico

source: Enter your state
es_cr: Ingrese su estado

source: Enter your state/country
es_cr: Ingrese su estado/país

source: Enter your Twitter profile URL
es_cr: Entrar en su perfil de Twitter URL

source: Enter your username
es_cr: Introduzca su nombre de usuario

source: Enter your username or email
es_cr: Introduzca su nombre de usuario o correo electrónico

source: Enter your Yelp profile or page URL
es_cr: Entrar en su perfil de Yelp o la URL de la página

source: Enter your Zip Code
es_cr: Ingrese su Código Postal

source: Enter Youtube profile URL
es_cr: Enter Youtube URL de perfil

source: Enter zip code
es_cr: Ingresa el código postal

source: Enter zip/post code
es_cr: Introduzca un código postal

source: Equal
es_cr: Igual

source: Equatorial Guinea
es_cr: Guinea Ecuatorial

source: Error, price should be greater than zero.
es_cr: Error, el precio debe ser mayor que cero.

source: Error: Something wrong happened. If you are not able to login, contact to Website Administrator.
es_cr: Error: Algo malo sucedió. Si no son capaces de inicio de sesión, póngase en contacto con Administrador de la página Web.

source: Ethiopia
es_cr: Etiopía

source: Event Planning & Services
es_cr: Planificación De Eventos & Servicios

source: Ex. Master Room or Room 1
es_cr: Ex. Maestro de sala o Habitación 1

source: Ex. Projection Screen
es_cr: Ex. Pantalla De Proyección

source: Ex: Founder & CEO.
es_cr: Ex: Fundador y CEO.

source: Excellent
es_cr: Excelente

source: Excluding the service fee, the host fee and the security deposit
es_cr: Excluyendo el cargo por servicio, el costo de anfitrión y el depósito de seguridad

source: Expense Name
es_cr: Nombre Gastos De

source: Expense Value
es_cr: Gastos Valor

source: Expiry Date:
es_cr: Fecha De Caducidad:

source: Export
es_cr: Exportación

source: Export iCal
es_cr: Exportar iCal

source: Export Link
es_cr: Enlace De Exportación

source: Extra Expense
es_cr: Gasto Extra

source: Extra Expenses
es_cr: Gastos Extras

source: Extra Services
es_cr: Servicios Extra

source: Extra services
es_cr: Servicios Extra

source: Extra Services Prices
es_cr: Servicios Adicionales De Los Precios

source: Facebook Secret Code
es_cr: Facebook Código Secreto

source: Facilities
es_cr: Instalaciones

source: Fair
es_cr: Justo

source: Falkland Islands (Malvinas)
es_cr: Islas Malvinas (Falkland)

source: Faroe Islands
es_cr: Islas Feroe

source: Favorite Listing
es_cr: Listado De Favoritos

source: Favorites
es_cr: Favoritos

source: Featured
es_cr: Destacados

source: Featured Fee
es_cr: Contó Con La Cuota De

source: Featured First
es_cr: En Primer

source: Featured Label
es_cr: Contó Con La Etiqueta

source: Featured Listing Price
es_cr: Lista De Funciones De Precio

source: Featured Listings
es_cr: Anuncios Destacados

source: Featured listings.
es_cr: Anuncios destacados.

source: Featured Listings:
es_cr: Anuncios Destacados:

source: Featured listings:
es_cr: Anuncios destacados:

source: Featured on Top
es_cr: Destacados en la parte Superior

source: Featured on top
es_cr: Destacados en la parte superior

source: Featured Payment
es_cr: Destacados De Pago

source: Features
es_cr: Características

source: February
es_cr: Febrero

source: Fee:
es_cr: Cargo:

source: Feed Name
es_cr: Nombre De La Fuente

source: Feed URL
es_cr: URL del Feed

source: Fees
es_cr: Tarifas

source: Fill all the mandatory fields
es_cr: Rellene todos los campos obligatorios

source: Financial Services
es_cr: Servicios Financieros

source: Find Address
es_cr: Encontrar La Dirección

source: Find Address Button
es_cr: Encontrar La Dirección De Botón

source: Find the address on the map
es_cr: Encontrar la dirección en el mapa

source: Finland
es_cr: Finlandia

source: First name
es_cr: Primer nombre

source: First name required
es_cr: Primero se requiere el nombre de

source: Fixed
es_cr: Fijo

source: Follow me
es_cr: Sígueme

source: Font Size for Sub Title:
es_cr: El Tamaño de la fuente para la Sub Título:

source: Font Size for Title:
es_cr: Tamaño de fuente para el Título:

source: Food
es_cr: La comida

source: Footer
es_cr: Pie de página

source: Footer Area 1
es_cr: Área De Pie De Página 1

source: Footer Area 2
es_cr: Área De Pie De Página 2

source: Footer Area 3
es_cr: Área De Pie De Página 3

source: Footer Area 4
es_cr: Área De Pie De Página 4

source: Footer background Color
es_cr: Pie de Color de fondo

source: Footer Bottom Background Color
es_cr: Pie De Página De Fondo Color De Fondo

source: Footer Content
es_cr: Pie De Página De Contenido

source: Footer Layout
es_cr: Pie De Página De Diseño

source: Forgot Password
es_cr: ¿Olvidó Su Contraseña?

source: Forgot password?
es_cr: ¿Olvidó la contraseña?

source: Form Type
es_cr: Tipo De Formulario

source: France
es_cr: Francia

source: Free
es_cr: Gratis

source: French Guiana
es_cr: La Guayana Francesa

source: French Polynesia
es_cr: La Polinesia Francesa

source: French Southern Territories
es_cr: Territorios Australes Franceses

source: Fri & Sat
es_cr: Los Viernes Y Sábados

source: Fri, Sat & Sun
es_cr: Vie, Sab Y Dom

source: Friday and Saturday
es_cr: Viernes y sábado

source: Friday, Saturday and Sunday
es_cr: Viernes, sábado y domingo

source: From
es_cr: De

source: from
es_cr: de

source: Full
es_cr: Completo

source: Full Payment
es_cr: El Pago Completo

source: Full refund 1 day prior arrival, exceept fees
es_cr: Reembolso completo 1 día antes de la llegada, exceept honorarios

source: Full Screen
es_cr: Pantalla Completa

source: Full Width
es_cr: Ancho Completo

source: Fullscreen
es_cr: Pantalla completa

source: Gabon
es_cr: Gabón

source: Gallery
es_cr: Galería

source: Gallery Images
es_cr: Galería De Imágenes

source: Gallery Images Minumum Dimensions
es_cr: Galería De Imágenes Minima De Dimensiones

source: GDPR / Privacy Policy Content
es_cr: GDPR / Política de Privacidad el Contenido de

source: GDPR / Privacy Policy for forms
es_cr: GDPR / Política de Privacidad para formularios

source: GDPR / Privacy Policy Validation Message
es_cr: GDPR / Política de Privacidad Mensaje de Validación

source: GDPR Agreement
es_cr: GDPR Acuerdo

source: GDPR Agreement *
es_cr: GDPR Acuerdo. *

source: GDPR Description
es_cr: GDPR Descripción

source: GDPR for contact forms and register
es_cr: GDPR para formularios de contacto y registro

source: GDPR for profile
es_cr: GDPR de perfil

source: GDPR Label.
es_cr: GDPR Etiqueta.

source: Geo Auto Complete Country
es_cr: Geo Auto Completar País

source: Geo autocomplete limit to specific country
es_cr: Geo autocompletar límite para un país específico

source: Geo Location
es_cr: Geo Localización

source: Geocode was not successful for the following reason
es_cr: Geocodificar no tuvo éxito por la siguiente razón

source: Germany
es_cr: Alemania

source: Get Started
es_cr: Empezar

source: Global Color
es_cr: Color Global

source: Global tax (all listings will have same tax percentage as set in below field)
es_cr: Impuesto Global (todos los listados será el mismo que el porcentaje de impuesto como se establece en el siguiente campo)

source: Go back
es_cr: Volver

source: Good
es_cr: Bueno

source: Google Client Secret
es_cr: Cliente De Google Secreto

source: Google Map Marker Icon
es_cr: Mapa De Google Icono De Marcador

source: Google Map Marker Retina Icon
es_cr: Mapa De Google Marcador Retina Icono

source: Google Map Search
es_cr: Mapa De Google De Búsqueda

source: Google Map with Listings
es_cr: Mapa de Google con los Listados

source: Google Maps SSL
es_cr: Los Mapas de Google SSL

source: Google OAuth Client ID
es_cr: Google OAuth ID de Cliente

source: Government ID
es_cr: IDENTIFICACIÓN del gobierno

source: Greater than or equal to
es_cr: Mayor o igual a

source: Greece
es_cr: Grecia

source: Greenland
es_cr: Groenlandia

source: Grenada
es_cr: Granada

source: Grid, List & Card
es_cr: Cuadrícula, Lista Y Tarjeta De

source: Gross Payment
es_cr: Pago Bruto

source: Guadeloupe
es_cr: Guadalupe

source: Guest
es_cr: Invitado

source: Guest Rating
es_cr: Calificación De Huésped

source: Guest, Bedrooms, Rooms
es_cr: De Huéspedes, Dormitorios, Salas De

source: Guests
es_cr: Los huéspedes

source: Haiti
es_cr: Haití

source: Half Baths
es_cr: La Mitad De Los Baños

source: Half Map Listings
es_cr: La Mitad Del Mapa Listados

source: Half Map Template Options
es_cr: La Mitad De Mapa De Opciones De Plantilla

source: Half Search
es_cr: La Mitad De Búsqueda

source: Header Background Color
es_cr: Encabezado De Color De Fondo

source: Header Nav
es_cr: Encabezado De Nav

source: Header Style
es_cr: Encabezado De Estilo

source: Header Top Area (v2 and v3)
es_cr: Encabezado de la parte Superior de la Zona (v2 y v3)

source: Header Type
es_cr: El Tipo De Encabezado

source: Header v1
es_cr: Encabezado v1

source: Header v2
es_cr: Encabezado v2

source: Header v3
es_cr: Encabezado v3

source: Header v4
es_cr: Encabezado de la v4

source: Headers
es_cr: Encabezados

source: Headings
es_cr: Encabezados

source: Health & Medical
es_cr: Salud Y Médicos

source: Heard Island and McDonald Islands
es_cr: La Isla heard y McDonald Islas

source: Height
es_cr: Altura

source: Height Mobile
es_cr: La Altura Del Móvil

source: Height of the space (px)
es_cr: La altura del espacio (px)

source: Hello, You downgraded your subscription on %s. Because you changed you subscription, we set the status of all your listings to "expired". You will need to choose which listings you want live and send them again for approval if nedeed. Thank you!
es_cr: Hola, Que rebajó su suscripción en %s. Porque cambiaron de suscripción, hemos de establecer el estado de todos tus anuncios de "caducado". Usted tendrá que elegir los listados que desea vivir y enviarlos de nuevo para su aprobación si nedeed. Gracias!

source: Hello, Your subscription on %s. is expired, to renew visit %s Thank you!
es_cr: Hola, Tu suscripción en %s. está caducado, para renovar visitar %s Gracias!

source: Hi, I'm
es_cr: Hola, estoy

source: Hide
es_cr: Ocultar

source: Hide Empty:
es_cr: Ocultar Vacío:

source: Hide Fields
es_cr: Ocultar Campos

source: Hide host contact, social media on listing detail page and host profile.
es_cr: Ocultar host de contacto, medios de comunicación social sobre el listado de la página de detalles de host y de perfil.

source: Hide Top Bar in Mobile?
es_cr: Ocultar la Barra Superior en el Móvil?

source: History
es_cr: La historia

source: Holy See (Vatican City State)
es_cr: Santa Sede (Ciudad Del Vaticano)

source: Home
es_cr: Casa

source: Home Services
es_cr: Servicios Para El Hogar

source: Homepage + Inner Pages
es_cr: Página De Inicio + Páginas Interiores

source: Homey
es_cr: Hogareño

source: Homey Grids
es_cr: Hogareño Rejillas

source: Homey is a powerful booking platform that lets you run a residential or commercial
es_cr: Hogareño es una poderosa plataforma de reserva que le permite ejecutar un residencial o comercial

source: Homey Membership Subscriptions Webhook
es_cr: Hogareño De Suscripciones De Membresía Webhook

source: Homey Memberships -
es_cr: Hogareño Membresías -

source: Homey Memberships is for Host to buy different plans to post listings.
es_cr: Hogareño Membresías es para Host para comprar diferentes planes para publicar anuncios.

source: Homey Options
es_cr: Hogareño Opciones

source: Homey Order Detail
es_cr: Hogareño Detalle De La Orden De

source: Homey Page Builder
es_cr: Hogareño Creador De La Página

source: Homey Subscriptions Payment Complete
es_cr: Hogareño Suscripciones De Pago Completo

source: Homey WooCommerce
es_cr: Hogareño WooCommerce

source: Hooray! You received a new reservation. Confirm Availability.
es_cr: ¡Hurra! Usted recibió una nueva reserva. Confirmar La Disponibilidad.

source: Host Contact
es_cr: Contacto En El País Anfitrión

source: Host Fee
es_cr: Costo De Anfitrión

source: Host Fee in %
es_cr: Costo de anfitrión en %

source: Host Fee:
es_cr: Costo De Anfitrión:

source: Host Language
es_cr: Idioma Del País De Acogida

source: Host Name
es_cr: Nombre De Host

source: Host Profile Contact Form
es_cr: Host Perfil Del Formulario De Contacto

source: Host rating
es_cr: Clasificación de Host

source: Host Role
es_cr: Función De Host

source: Hosted by
es_cr: Organizado por

source: Hotels & Travel
es_cr: Hoteles & Viajes

source: Hour
es_cr: Hora

source: hour
es_cr: hora

source: Hourly
es_cr: Por hora

source: Hourly Label
es_cr: Hora De La Etiqueta

source: Hourly Search Visible Fields
es_cr: Hora De La Búsqueda De Campos Visibles

source: Hours
es_cr: Horas

source: hours
es_cr: horas

source: House Rules
es_cr: Reglas De La Casa

source: HTML Emails?
es_cr: Correos HTML?

source: Hungary
es_cr: Hungría

source: Hybrid
es_cr: Híbrido

source: I have read and agree with all rental policies and terms.
es_cr: He leído y estoy de acuerdo con todas las políticas de alquiler y términos.

source: I want to book
es_cr: Quiero el libro

source: I want to host
es_cr: Quiero host

source: iCalendar Feeds
es_cr: iCalendar Alimenta

source: Iceland
es_cr: Islandia

source: icon
es_cr: icono

source: Icon Type
es_cr: Icono De Tipo De

source: Icons
es_cr: Los iconos

source: ID Verification
es_cr: Verificación de la identidad

source: IE: 1, 2, 4, 5
es_cr: Es decir: 1, 2, 4, 5

source: If leave empty, it will use theme options default label.
es_cr: Si deja en blanco, se utilizará opciones de tema por defecto de la etiqueta.

source: If no, users will get an auto-generated password via email
es_cr: Si no, el usuario recibirá una contraseña generada automáticamente a través de correo electrónico

source: If you do not enter any address, then the map will not show on listing detail page.
es_cr: Si no se introduce una dirección, a continuación, el mapa no aparece en el listado de la página de detalle.

source: If you want users to make reservations without login?
es_cr: Si desea que los usuarios hacer reservas sin inicio de sesión?

source: Image
es_cr: Imagen

source: Image Dimensions Error
es_cr: Dimensiones De La Imagen Del Error

source: Image Gallery
es_cr: Galería De Imágenes

source: Image Size
es_cr: El Tamaño De La Imagen

source: Image upload failed!
es_cr: Para cargar la imagen no!

source: Image:
es_cr: Imagen:

source: Import
es_cr: Importación

source: Import iCal
es_cr: Importación de iCal

source: Imported successfully
es_cr: Importado correctamente

source: In Progress
es_cr: En Progreso

source: Includes taxes and fees
es_cr: Incluye los impuestos y tasas

source: Incoming Messages
es_cr: Los Mensajes Entrantes

source: India
es_cr: La India

source: Information
es_cr: Información

source: Information saved successfully.
es_cr: La información se guardó correctamente.

source: Inherit from default accent color
es_cr: Heredan de forma predeterminada acento de color

source: Insert the number of hours a pending reservation must be canceled if the customer does not make the payment after the listing author has confirmed the availability.
es_cr: Insertar el número de horas a la espera de reserva debe ser cancelada si el cliente no realiza el pago después de que el listado de autor ha confirmado la disponibilidad.

source: Insert the number of hours a reservation must be canceled if the customer does not want to checkin.
es_cr: Insertar el número de horas de reserva debe ser cancelada si el cliente no desea el checkin.

source: Instance Booking
es_cr: Ejemplo De Reserva

source: Instant Booking
es_cr: Instantánea De La Reserva

source: Instant booking
es_cr: Instantánea de la reserva

source: Instant Booking Placeholder
es_cr: Instantánea De La Reserva De Marcador De Posición

source: Instant Reservation, Listing ID
es_cr: Instantánea de Reserva, Listado de ID de

source: Introduce your self to the host
es_cr: Introduce tu auto para el host

source: Introduce yourself to the host
es_cr: Preséntate a los host

source: Invalid Nonce
es_cr: No Válido Nonce

source: Invalid Nonce!
es_cr: No Válido Nonce!

source: Invalid password reset Key
es_cr: No válido de restablecimiento de contraseña de la Clave

source: Invalid phone number.
es_cr: Número de teléfono no válido.

source: Invoice Options
es_cr: Factura Opciones

source: Invoice:
es_cr: Factura:

source: Invoices
es_cr: Las facturas

source: Iran, Islamic Republic of
es_cr: Irán, República Islámica del

source: Iraq
es_cr: Irak

source: Ireland
es_cr: Irlanda

source: Isle of Man
es_cr: Isla de Man

source: It is suggested to use maximum 3 modules
es_cr: Se sugiere utilizar un máximo de 3 módulos

source: It is suggested to use maximum 4 modules
es_cr: Se sugiere utilizar un máximo de 4 módulos

source: It seems we cannot find what you are looking for. Perhaps searching can help.
es_cr: Parece que no podemos encontrar lo que están buscando. Tal vez la búsqueda de ayuda.

source: It's only work if the header v1 or v4 is selected
es_cr: Sólo funciona si el encabezado de la v1 o la v4 es seleccionado

source: Italy
es_cr: Italia

source: January
es_cr: De enero

source: Japan
es_cr: Japón

source: Join The Discussion
es_cr: Únete A La Discusión

source: JPEG 100% Quality
es_cr: JPEG Calidad del 100%

source: July
es_cr: Julio

source: June
es_cr: De junio de

source: Kazakhstan
es_cr: Kazajstán

source: Kenya
es_cr: Kenia

source: Korea, Democratic People's Republic of
es_cr: Corea, República popular Democrática de

source: Korea, Republic of
es_cr: Corea, República de

source: Kyrgyzstan
es_cr: Kirguistán

source: Labels
es_cr: Etiquetas

source: Languages
es_cr: Idiomas

source: Lao People's Democratic Republic
es_cr: La República Democrática popular Lao

source: Last Name
es_cr: Apellido

source: Last name
es_cr: Apellido

source: Last name required
es_cr: Última requiere el nombre de la

source: Latitude
es_cr: La latitud

source: Latvia
es_cr: Letonia

source: Layout
es_cr: Diseño

source: Layout Manager
es_cr: Gestor De Diseño

source: Learn More
es_cr: Aprender Más

source: Learn More link
es_cr: El enlace Más información

source: Leave a Review
es_cr: Dejar un comentario

source: Leave the ability to add content in this page
es_cr: Dejar la posibilidad de agregar contenido en esta página

source: Lebanon
es_cr: Líbano

source: Left Align
es_cr: Alinear A La Izquierda

source: less
es_cr: menos

source: Less than or equal to
es_cr: Inferior o igual a

source: Libyan Arab Jamahiriya
es_cr: Jamahiriya Árabe Libia

source: Limit Geo auto complete to specific country
es_cr: Límite de Geo auto completo a un país específico

source: Limit listing number:
es_cr: Limitar el número de listado:

source: Limit listings number:
es_cr: Límite de listados de número:

source: Limit to Country
es_cr: Limitar el País

source: Limit:
es_cr: Límite:

source: Line Height for Sub Title:
es_cr: La Altura de la línea de Sub Título:

source: Line Height for Title:
es_cr: La Altura de la línea para el Título de:

source: Link
es_cr: Enlace

source: Linked In
es_cr: Vinculado En

source: Listing
es_cr: Listado

source: Listing Advanced Options
es_cr: Listado De Opciones Avanzadas

source: Listing Area
es_cr: Listado De Área

source: Listing area filter:
es_cr: Listado de área de filtro:

source: Listing by ID
es_cr: Listado por ID

source: Listing Cities
es_cr: Listado De Ciudades

source: Listing city filter:
es_cr: Listado de la ciudad de filtro:

source: Listing Contact Form
es_cr: Listado De Formulario De Contacto

source: Listing Country
es_cr: Listado De País

source: Listing country filter:
es_cr: Listado de filtro de país:

source: Listing Data
es_cr: Listado De Datos

source: listing Deleted
es_cr: listado de Eliminados

source: Listing Detail Data
es_cr: Listado Detalle De Los Datos

source: listing Detail Nav
es_cr: listado Detalle de Nav

source: Listing Detail Page
es_cr: Listado De La Página De Detalle

source: listing detail page sticky navigation
es_cr: listado de la página de detalles de pegajosa de navegación

source: Listing Details
es_cr: Listado De Detalles

source: Listing Half Map
es_cr: Listado De La Mitad Del Mapa

source: Listing IDs:
es_cr: Listado De Identificadores:

source: Listing Mode
es_cr: Listado De Modo

source: Listing Name
es_cr: Listado De Nombre

source: Listing Number
es_cr: Listado De Número

source: Listing page with sticky map settings
es_cr: Página de listado con pegajoso de la configuración del mapa

source: Listing payment on
es_cr: Listado de pago en

source: Listing state filter:
es_cr: Listado de filtro de estado:

source: Listing States
es_cr: La Enumeración De Los Estados

source: Listing Style
es_cr: Listado De Estilo

source: Listing style
es_cr: Listado de estilo

source: Listing Title
es_cr: Listado De Título

source: Listing Type
es_cr: Tipo De Listado

source: Listing type filter:
es_cr: Listado de filtro de tipo:

source: Listing Type Placeholder
es_cr: Listado De Tipo De Marcador De Posición

source: Listing Types
es_cr: Listado De Tipos De

source: Listings
es_cr: Listados de

source: Listings by IDs
es_cr: Listas de Identificadores de

source: Listings Card View
es_cr: Listados De Vista De La Tarjeta De

source: Listings Carousel
es_cr: Listados De Carrusel

source: Listings Grid View
es_cr: Listados De Vista De Cuadrícula

source: Listings Layout
es_cr: Listados De Diseño

source: Listings List View
es_cr: Listados De Vista De Lista

source: Listings Page
es_cr: Los Listados De La Página

source: Listings Sidebar
es_cr: Los Listados De La Barra Lateral

source: Listings with Sticky Map
es_cr: Los listados con la Pegajosa Mapa

source: Lithuania
es_cr: Lituania

source: Load More
es_cr: Carga Más

source: Local Flavor
es_cr: El Sabor Local

source: Local Services
es_cr: Los Servicios Locales

source: Location
es_cr: Ubicación

source: Location Field
es_cr: Ubicación De Campo

source: Log In
es_cr: Registro En

source: Log in
es_cr: Registro en

source: Log out
es_cr: La sesión

source: Login
es_cr: Inicio de sesión

source: Login & Register
es_cr: Login Y Registro

source: Login required
es_cr: Es necesario iniciar sesión

source: Login Screen Image
es_cr: La Imagen De La Pantalla De Inicio De Sesión

source: Login screen text
es_cr: El texto de la pantalla de inicio de sesión

source: Login with Facebook
es_cr: Inicio de sesión con Facebook

source: Login with Google
es_cr: Inicio de sesión con Google

source: Login/Register Text Color
es_cr: Login/Registrar El Color Del Texto

source: Login/Register Text Color on Hover
es_cr: Login/Registrar el Color del Texto en Hover

source: Logo
es_cr: Logotipo

source: logo
es_cr: logotipo

source: Logo Splash & Transparent Header
es_cr: Logotipo De Chapoteo Y Transparente De Encabezado

source: Logos & Favicon
es_cr: Los Logotipos Y Favicon

source: Long-term pricing
es_cr: De precios a largo plazo

source: Longitude
es_cr: Longitud

source: Longitudes
es_cr: Las Longitudes

source: Luxembourg
es_cr: Luxemburgo

source: Main Menu
es_cr: Menú Principal

source: Make add listing fields required.
es_cr: Hacer que agregar listado de campos que se requieren.

source: Make Adjustment
es_cr: Hacer El Ajuste

source: Make Featured
es_cr: Hacer Destacado

source: Make Search Hourly
es_cr: Hacer Búsqueda Por Hora

source: Make this listing as featured?
es_cr: Hacer esta lista como destacada?

source: Make This Listing Featured
es_cr: Hacer Este Anuncio Aparezca

source: Malaysia
es_cr: Malasia

source: Maldives
es_cr: Maldivas

source: Mali
es_cr: Malí

source: Manage
es_cr: Administrar

source: Manage add new listing section and fields titles.
es_cr: Administrar agregar nueva sección de listas y campos de títulos.
