Repository: webpenter/mycostarica-michael
Catalog: themes/homey/languages/*.po
Languages: es_cr

source: You don't have any listing at this moment.
es_cr: Usted no tiene ninguna lista en este momento.

source: You don't have any message at this moment.
es_cr: Usted no tiene ningún mensaje en este momento.

source: You don't have any upcoming reservation at this moment.
es_cr: Usted no tiene ninguna reserva futura en este momento.

source: You don't have rights to do this.
es_cr: No tiene derechos para ello.

source: you don\'t have the right to see this
es_cr: usted don\'t tiene el derecho a ver este

source: You don’t have any reservation at this moment.
es_cr: Usted no tiene ninguna reserva en este momento.

source: You have a new message on
es_cr: Usted tiene un nuevo mensaje en

source: You have cancellated the reservation
es_cr: Usted tiene cancellated la reserva

source: You have declined the reservation
es_cr: Ha disminuido la reserva

source: You have new message!
es_cr: Usted tiene un nuevo mensaje!

source: You have received a message from:
es_cr: Usted ha recibido un mensaje de:

source: You have successfully reserve a period
es_cr: Usted tiene reserva satisfactoriamente un período de

source: You have to subscribe from following plans to 'Add New Listings'.
es_cr: Usted tiene que suscribirse a partir de los siguientes planes en 'Agregar Nuevos anuncios'.

source: You have used all of your allowed listings, please subscribe from following plans.
es_cr: Se han utilizado todos los de la lista, por favor, suscribirse a partir de los siguientes planes.

source: You have used all your featured listings.
es_cr: Usted ha utilizado todos sus anuncios destacados.

source: You must review and agree to all rules and policies to continue.
es_cr: Usted debe leer y aceptar todas las normas y políticas a seguir.

source: You need renter or subscriber login to book listing.
es_cr: Usted necesita arrendatario o de inicio de sesión del suscriptor a la lista de la libreta.

source: You need to agree with terms and condition
es_cr: Usted necesita estar de acuerdo con los términos y condiciones

source: You need to login in order to make a reservation
es_cr: Tienes que iniciar sesión con el fin de hacer una reserva

source: You won't be charged yet
es_cr: No se le cobrará aún

source: Your account and all posts will be deleted permanently!
es_cr: Su cuenta y todos los mensajes serán eliminados de forma permanente!

source: Your Active Plan
es_cr: Su Plan Activo

source: Your amount in your wallet is:
es_cr: Su cantidad en su cartera:

source: Your cannot book your own listing.
es_cr: Usted no puede reservar su propio listado.

source: Your Comments
es_cr: Sus Comentarios

source: Your dates are available!
es_cr: Las fechas están disponibles!

source: Your dates are not available
es_cr: Las fechas no están disponibles

source: Your document has been verified for the platform %s
es_cr: El documento ha sido verificado por la plataforma de %s

source: Your Email
es_cr: Su Correo Electrónico

source: Your email
es_cr: Su correo electrónico

source: Your hours are available!
es_cr: Sus horas están disponibles!

source: Your hours are not available
es_cr: Su horario es de no disponible

source: Your listing has been updated successfully.
es_cr: Su inclusión ha sido actualizada con éxito.

source: Your listing has been upgraded to featured successfully.
es_cr: Su inclusión ha sido actualizado a destacados con éxito.

source: Your listing status is pending for admin approval
es_cr: Tu anuncio de estado está pendiente de la aprobación de la administración

source: Your listing status is published
es_cr: Su estado de lista se publica

source: Your membership will expire on
es_cr: Su membresía terminará en

source: Your Name
es_cr: Su Nombre

source: Your request has been submitted to the host to be confirmed availability.
es_cr: Su solicitud ha sido enviada al host para ser confirmado la disponibilidad.

source: Your reservation has been declined by the host
es_cr: Su reserva ha sido rechazado por el host

source: Your should select package of your choice to add listing.
es_cr: Usted debe seleccionar el paquete de su elección para agregar lista.

source: Youtube Url
es_cr: Url De Youtube

source: Zip Code
es_cr: El Código Postal De

source: Zip/Post Code
es_cr: Zip/Código Postal

source: Zipcode Placeholder
es_cr: Código Postal De Marcador De Posición
