Repository: webpenter/mycostarica-michael
Catalog: themes/homey/languages/*.po
Languages: es_cr

source: Start & End
es_cr: Inicio Y Finalización De La

source: Start booking
es_cr: Inicio de reserva

source: Start Date
es_cr: Fecha De Inicio

source: Start date
es_cr: Fecha de inicio

source: Start Hour
es_cr: Inicio De La Hora

source: Starts
es_cr: Comienza

source: State
es_cr: Estado

source: State Placeholder
es_cr: Estado De Marcador De Posición

source: Status
es_cr: Estado

# Status General Name
source: Declined
es_cr: Disminuido

source: Status:
es_cr: Estado:

source: Sticky Map Listings
es_cr: Pegajoso Mapa Listados

source: Sticky Menu
es_cr: Sticky Menú

source: Sticky Search
es_cr: Pegajoso De Búsqueda

source: Street Address
es_cr: Dirección De La Calle

source: Stripe
es_cr: Raya

source: Stripe Api
es_cr: La Raya De La Api

source: Stripe Publishable Key
es_cr: La Raya De Clave Pública

source: Stripe Secret Key
es_cr: Raya Clave Secreta

source: Stripe Settings
es_cr: La Raya De Configuración

source: Stripe Webhook
es_cr: Raya Webhook

source: Stripe Webhook Secret Key
es_cr: Raya Webhook Clave Secreta

source: Style for Google Map
es_cr: Estilo para el Mapa de Google

source: Styling
es_cr: Estilo

source: Sub Title:
es_cr: Sub Título:

source: Subject
es_cr: Tema

source: Subject for Admin - Featured Submission
es_cr: Tema para la Administración de funciones de Envío

source: Subject for Admin - New Submission Listing
es_cr: Sujeto por Admin - Nueva Presentación de Listado de

source: Subject for Admin - Update Submission Listing
es_cr: Sujeto por Admin - Actualización de Presentación de Listado de

source: Subject for Featured Submission
es_cr: Tema para Contó con la Presentación

source: Subject for New Submission Of Listing
es_cr: Tema para la Nueva Presentación De Listado de

source: Subject for Update Submission Of Listing
es_cr: Tema de Actualización para la Presentación De listados

source: Submission of Listings
es_cr: La presentación de los Listados de

source: Submit
es_cr: Enviar

source: Submit Form Fields
es_cr: Presentar Los Campos De Formulario

source: Submit Your Review
es_cr: Enviar Su Opinión

source: Submited Listings Should be Approved by Admin?
es_cr: Presentar los Listados Deben ser Aprobados por el Administrador?

source: Submitted
es_cr: Presentado

source: Submitted / Success
es_cr: Presentado / Éxito

source: Submitting, Please wait...
es_cr: La presentación, por Favor espere...

source: Subtitle
es_cr: Subtítulos

source: Success
es_cr: El éxito

source: success
es_cr: el éxito

source: Successfull
es_cr: Éxito

source: Successfully saved
es_cr: Guardado correctamente

source: Sudan
es_cr: Sudán

source: Suggested size 1920 x 600
es_cr: Tamaño sugerido de 1920 x 600

source: Sun
es_cr: Sol

source: Sunday
es_cr: Domingo

source: Support
es_cr: Apoyo

source: Svalbard and Jan Mayen
es_cr: Svalbard y Jan Mayen

source: Swaziland
es_cr: Swazilandia

source: Sweden
es_cr: Suecia

source: SWIFT or IBN
es_cr: SWIFT o IBN

source: Switzerland
es_cr: Suiza

source: Sync iCal
es_cr: Sincronizar iCal

source: Syrian Arab Republic
es_cr: República Árabe Siria

source: Tablet and mobile logo dimensions
es_cr: Tableta y móvil logotipo de dimensiones

source: Tagline
es_cr: Lema

source: Tags:
es_cr: Etiquetas:

source: Taiwan, Province of China
es_cr: Taiwán, Provincia de China

source: Tajikistan
es_cr: Tayikistán

source: Tanzania, United Republic of
es_cr: Tanzanía, República Unida de

source: Tax %
es_cr: %De impuesto

source: Tax fees
es_cr: Impuestos

source: Tax Field Placeholder
es_cr: Impuesto De Marcador De Posición De Campo

source: Tax Identification Number
es_cr: Número De Identificación Fiscal

source: Taxes
es_cr: Impuestos

source: Taxonomies Layout
es_cr: Las Taxonomías De Diseño

source: Terms
es_cr: Términos

source: Terms & Conditions
es_cr: Términos & Condiciones

source: Terms & Rules
es_cr: Términos Y Reglas

source: Terrain
es_cr: Terreno

source: Testimonial Details
es_cr: Testimonio Detalles

source: Testimonial Text
es_cr: Testimonio De Texto

source: Testimonials
es_cr: Testimonios

source: Testimonials Type:
es_cr: Testimonios De Tipo:

source: Text Color
es_cr: El Color Del Texto

source: Text Color on Hover
es_cr: El Color del texto en Hover

source: Text Hover Color
es_cr: Texto Hover Color

source: Thailand
es_cr: Tailandia

source: Thank you for your payment!
es_cr: Gracias por su pago!

source: Thank you! We've received your payment.
es_cr: Gracias! Hemos recibido su pago.

source: The Email you entered is not valid. Please try again.
es_cr: El Correo electrónico introducido no es válido. Por favor, inténtelo de nuevo.

source: The instant booking page has not been created. Please contact the website administrator.
es_cr: La instantánea de la reserva de la página no ha sido creado. Póngase en contacto con el administrador del sitio web.

source: The listing you are looking for is not available
es_cr: El listado que usted está buscando no está disponible

source: The maximum stay is
es_cr: La estancia máxima es de

source: The message has been sent.
es_cr: El mensaje ha sido enviado.

source: The minimum stay is
es_cr: La estancia mínima es de

source: The requested amount is greater then available balance.
es_cr: La cantidad solicitada es mayor que el saldo disponible.

source: The reservation has been cancellated
es_cr: La reserva ha sido cancellated

source: There are no more listings available
es_cr: No hay más anuncios disponibles

source: There are no taxonomy found
es_cr: No hay ninguna taxonomía encontrado

source: This Email is already used by another user. Please try a different one.
es_cr: Este Correo electrónico ya está en uso por otro usuario. Por favor, intente una diferente.

source: This is not a valid request
es_cr: Esto no es una solicitud válida

source: This listing status is in need to be approved from you.
es_cr: Este listado el estado está en la necesidad de ser aprobado de usted.

source: This listing status is published
es_cr: Este estado de lista se publica

source: This message thread is deleted from the owner, so you can't reply this.
es_cr: Este hilo de mensajes que se eliminan de la titular, de modo que no puede responder a este.

source: This must be a URL.
es_cr: Esta debe ser una dirección URL.

source: This reservation is not belong to you.
es_cr: Esta reserva no pertenecen a usted.

source: This sidebar can be assigned to any page when add/edit page.
es_cr: Esta barra lateral puede ser asignado a cualquier página cuando agregar/editar página.

source: Thousands Separator
es_cr: El Separador De Miles

source: Thread success fully created!
es_cr: Hilo de éxito creado!

source: Thumb
es_cr: Pulgar

source: Thumbnail
es_cr: Miniatura

source: Time Format
es_cr: Formato De Hora

source: Time Period
es_cr: Período De Tiempo

source: Title
es_cr: Título

source: Title and Content
es_cr: Título y Contenido

source: Title Placeholder
es_cr: Marcador De Posición De Título

source: Title:
es_cr: Título:

source: to
es_cr: a

source: to pay locally to the host
es_cr: a pagar localmente a los host

source: To:
es_cr: A:

source: Today
es_cr: Hoy

source: Toggle Select
es_cr: Alternar Seleccione

source: Top Bar
es_cr: La Parte Superior De La Barra De

source: Top bar
es_cr: La parte superior de la barra de

source: Top Bar Left Area
es_cr: La Parte Superior De La Barra De La Izquierda

source: Top Bar Right Area
es_cr: La Parte Superior De La Barra Derecha

source: Top Menu
es_cr: Menú Superior

source: Total amount
es_cr: Cantidad Total

source: Total Consumed
es_cr: Total Consumido

source: Total Earnings
es_cr: El Total De Ingresos

source: Total Invoices:
es_cr: El Total De Las Facturas:

source: Total Listings
es_cr: Total De Listados De

source: Total Price
es_cr: Precio Total

source: Total reservations
es_cr: Total de reservas

source: transaction fee
es_cr: tarifa de transacción

source: Transfer Fee
es_cr: Cuota De Transferencia

source: Transparent Header
es_cr: Transparente Encabezado

source: Transportation
es_cr: Transporte

source: Trinidad and Tobago
es_cr: Trinidad y Tobago

source: Trip Advisor Url
es_cr: Viaje De Asesor De La Dirección Url

source: Tunisia
es_cr: Túnez

source: Turkey
es_cr: Turquía

source: Turkmenistan
es_cr: Turkmenistán

source: Turks and Caicos Islands
es_cr: Islas turcas y Caicos

source: Twitter URL
es_cr: URL de Twitter

source: Type
es_cr: Tipo de

source: Type of listing
es_cr: Tipo de listado

source: Type your message here...
es_cr: Escriba aquí su mensaje...

source: Type your message...
es_cr: Escribe tu mensaje...

source: Type your review here...
es_cr: Escribe tu comentario aquí...

source: Typography
es_cr: La tipografía

source: Ukraine
es_cr: Ucrania

source: Unauthorized and redirecting to home page..
es_cr: No autorizado y redirigir a la página de inicio..

source: Under banner ( Slider, Video, Map etc )
es_cr: Bajo la bandera ( Slider, Video, Mapa, etc )

source: Under Navigation
es_cr: En Virtud De Navegación

source: UNDER REVIEW
es_cr: BAJO REVISIÓN

source: Unit of measure
es_cr: Unidad de medida

source: Unit of measure Placeholder
es_cr: Unidad de medida de Marcador de posición

source: United Arab Emirates
es_cr: Emiratos Árabes Unidos

source: United Kingdom
es_cr: Reino Unido

source: United States
es_cr: Estados Unidos

source: United States Minor Outlying Islands
es_cr: Estados Unidos Islas Menores Alejadas De

source: Unlimited Listings
es_cr: Ilimitado De Listas De

source: Unverified Nonce!
es_cr: No Verificadas Nonce!

source: Upcoming Reservations
es_cr: Las Próximas Reservas

source: Update
es_cr: Actualización

source: Update Calendar
es_cr: Actualización Del Calendario

source: Update calendar
es_cr: Actualización del calendario

source: Update Password
es_cr: Actualización De Contraseña

source: Update PayPal, settings according to API type selection
es_cr: Actualización de PayPal, ajustes de acuerdo a la API de selección del tipo de

source: Update Review
es_cr: Actualización De La Revisión

source: Update Stripe, settings according to API type selection
es_cr: Actualización de la Raya, los ajustes de acuerdo a la API de selección del tipo de

source: Updating Currency, Please wait...
es_cr: Actualización de Divisas, por Favor espere...

source: upfront payment while booking
es_cr: pago por adelantado al hacer la reserva

source: Upgrade Membership
es_cr: Actualización De La Membresía

source: Upgrade to Featured
es_cr: Actualizar a Destacados

source: Upgrade to featured
es_cr: Actualizar a destacados

source: Upgrade to Featured Listing
es_cr: La actualización a la Lista de funciones

source: Upgrade to featured listing on
es_cr: La actualización a la lista de funciones en

source: Upgrade to Featured, Lisiting ID
es_cr: Actualización a las funciones, Lisiting ID

source: Upload a social icon image
es_cr: Carga social de la imagen del icono

source: Upload an image below if you selected yes.
es_cr: Subir una imagen a continuación si selecciona sí.

source: Upload an image for the login pop-up
es_cr: Subir una imagen para el inicio de sesión de pop-up

source: Upload an image for the register pop-up
es_cr: Subir una imagen para el registro de pop-up

source: Upload an image to use as cover during the video file load
es_cr: Subir una imagen para utilizar como cubierta durante el vídeo de la carga del archivo

source: Upload Button
es_cr: Botón Cargar

source: Upload image
es_cr: Subir imagen

source: Upload the company logo for invoices.
es_cr: Cargar el logotipo de la empresa para las facturas.

source: Upload the custom site logo for mobiles.
es_cr: Subir el custom logo de la página para móviles.

source: Upload the iPad icon (72px x 72px).
es_cr: Cargar el iPad icono (72px x 72px).

source: Upload the iPad retina icon (144px x 144px).
es_cr: Cargar el iPad retina icono (144px x 144px).

source: Upload the iPhone icon (57px x 57px).
es_cr: Cargar el icono de iPhone (57px x 57px).

source: Upload the iPhone retina icon (114px x 114px).
es_cr: Cargar el iPhone retina icono (114px x 114px).

source: Upload the logo for retina devices (The retina logo have to be double size of the regular logo).
es_cr: Subir el logotipo para la retina de los dispositivos de La retina logotipo tiene que ser el doble de tamaño del logo regular).

source: Upload the logo for the email header
es_cr: Subir el logotipo de la cabecera del correo

source: Upload the logo for the mobile splash page.
es_cr: Subir el logotipo para el móvil de la página de presentación.

source: Upload the logo for the splash page and the transparent header.
es_cr: Subir el logotipo de la página de presentación y la transparencia de la cabecera.

source: Upload the logo.
es_cr: Subir el logotipo.

source: Upload the map cluster icon.
es_cr: Cargar el mapa de clúster de icono.

source: Upload the MP4 file
es_cr: Cargar el archivo MP4

source: Upload the OGV file
es_cr: Cargar el archivo OGV

source: Upload the retina logo for mobiles (The retina logo have to be double size of the regular logo).
es_cr: Cargar la retina logotipo para móviles (La retina logotipo tiene que ser el doble de tamaño del logo regular).

source: Upload the retina logo for splash page and transparent header (The retina logo have to be double size of the regular logo).
es_cr: Cargar la retina logotipo para la página de presentación y transparente de encabezado (de La retina logotipo tiene que ser el doble de tamaño del logo regular).

source: Upload the retina logo for the mobile splash page (The retina logo have to be double size of the regular logo).
es_cr: Cargar la retina logotipo para el móvil de la página de presentación (La retina logotipo tiene que ser el doble de tamaño del logo regular).

source: Upload the site favicon. (16px x 16px)
es_cr: Subir el favicon del sitio. (16px x 16px)

source: Upload the WEBM file
es_cr: Cargar el archivo WEBM

source: Upload video image
es_cr: Cargar la imagen de vídeo

source: Upload your custom site logo for the print listing
es_cr: Subir tu sitio personalizado logotipo de la impresión de listado de

source: Upload your ID
es_cr: Sube tu ID

source: Upload your ID, Passport or Driver License
es_cr: Sube tu dni, Pasaporte o Licencia de conducir

source: Uploaded Documents
es_cr: Los Documentos Cargados

source: URL Text:
es_cr: Texto de la URL:

source: Use a pin cluster on Google Map
es_cr: El uso de un pin de clúster en el Mapa de Google

source: Use Google Maps with SSL
es_cr: El uso de Google Maps con SSL

source: Use minify version of js files
es_cr: Uso minify versión de ficheros js

source: Use Radius?
es_cr: Uso De La Radio?

source: User Menu Background Color
es_cr: Menú De Usuario El Color De Fondo

source: User Menu Color Hover background
es_cr: Menú de usuario Hover Color de fondo

source: User Menu Text Color
es_cr: Menú De Usuario El Color Del Texto

source: User Menu Text Color on Hover
es_cr: Menú de usuario el Color del Texto en Hover

source: User Profile
es_cr: Perfil De Usuario

source: User registration is disabled in this website.
es_cr: Registro de usuario está deshabilitada en este sitio web.

source: User Roles
es_cr: Los Roles De Usuario

source: User roles on the register form
es_cr: Los roles de usuario en el formulario de registro

source: Username
es_cr: Nombre de usuario

source: Username or Email
es_cr: Nombre de usuario o Correo electrónico

source: Users
es_cr: Los usuarios

source: Users can type the password on registration form
es_cr: Los usuarios pueden escribir la contraseña en el formulario de registro

source: Uzbekistan
es_cr: Uzbekistán

source: Valid file formats
es_cr: Válido formatos de archivo

source: Venezuela, Bolivarian Republic of
es_cr: Venezuela, República Bolivariana de

source: Verification
es_cr: Verificación

source: VERIFIED
es_cr: VERIFICADO

source: Verified
es_cr: Verificado

source: Verified Reviews - All reviews are from verified guests.
es_cr: Opiniones verificadas - Todas las opiniones son de los clientes verificados.

source: Verify Your ID
es_cr: Verifica Tu identidad

source: Verify Your Information
es_cr: Compruebe Su Información

source: Version 1
es_cr: Versión 1

source: Version 2
es_cr: La versión 2

source: Version 3
es_cr: La versión 3

source: Version 4
es_cr: La versión 4

source: Video Image
es_cr: La Imagen De Vídeo

source: Video URL
es_cr: La dirección URL del vídeo

source: Video Url
es_cr: La Dirección Url Del Vídeo

source: Video Url Placeholder
es_cr: Url Del Video De Marcador De Posición

source: View
es_cr: Ver

source: View All
es_cr: Ver Todos

source: View details
es_cr: Ver detalles

source: View Earnings
es_cr: Ver Ganancias

source: View Picture
es_cr: Ver Imagen

source: View Profile
es_cr: Ver Perfil

source: View profile
es_cr: Ver perfil

source: Virgin Islands, British
es_cr: Islas Vírgenes Británicas

source: Virgin Islands, U.S.
es_cr: Islas vírgenes de los estados UNIDOS

source: Waiting Approval
es_cr: A La Espera De Aprobación

source: Waiting Approval
es_cr: A La Espera De Aprobación

source: Waiting Approval (%s)
es_cr: A la espera de Aprobación (%s)

source: Waiting for Approval
es_cr: En espera de la Aprobación

source: WAITING PAYMENT
es_cr: A LA ESPERA DE PAGO

source: Wallet
es_cr: Cartera

source: Wallet Settings
es_cr: La Configuración De La Cartera

source: Wallet System
es_cr: Sistema De Monedero

source: Wallis and Futuna
es_cr: Wallis y Futuna

source: Want to show Radius filter to User
es_cr: Quiero mostrar Radio filtro de Usuario

source: We didn't find any results
es_cr: No hemos encontrado ningún resultado

source: We're sorry, but the dates you are trying to reserve are no longer available. Please select new stay dates and try again.
es_cr: Lo sentimos, pero las fechas que usted está tratando de reserva no están disponibles. Por favor, seleccione las nuevas fechas de su estancia y pruebe de nuevo.

source: We're sorry, but the hours you are trying to reserve are no longer available. Please select new stay hours and try again.
es_cr: Lo sentimos, pero los horarios que usted está tratando de reserva no están disponibles. Por favor, seleccione la nueva estancia de horas y vuelve a intentarlo.

source: WEBM File
es_cr: Archivo WEBM

source: Week
es_cr: La semana

source: Weekend Custom Price
es_cr: Fin De Semana Personalizadas Precio

source: Weekend Days
es_cr: Días De Fin De Semana

source: Weekend Price
es_cr: Precio Fin De Semana

source: Weekends
es_cr: Los fines de semana

source: Weekends Placeholder
es_cr: Los Fines De Semana De Marcador De Posición

source: Weekly
es_cr: Semanal

source: Weekly (7d+)
es_cr: Semanal (7d+)

source: Weekly - 7+ days
es_cr: Semanal - 7+ días

source: Weekly - 7+ days Placeholder
es_cr: Semanal - 7+ días Marcador de posición

source: Weekly - 7+ nights
es_cr: Semanal - 7 noches

source: Weekly - 7+ nights Placeholder
es_cr: Semanal - 7 noches de Marcador de posición

source: Weekly Label
es_cr: Semanal De La Etiqueta

source: Weekly Placeholder
es_cr: Semanal De Marcador De Posición

source: Weeks
es_cr: Semanas

source: Welcome back,
es_cr: Bienvenido de nuevo,

source: Welcome Title
es_cr: Bienvenido Título

source: Well done! Payment received the reservation has been booked.
es_cr: Bien hecho! Pago recibido la reserva ha sido registrada.

source: Western Sahara
es_cr: Sahara Occidental

source: What kind of place do you want to list?
es_cr: ¿Qué tipo de lugar que desee de la lista?

source: What location field should search from?
es_cr: ¿Qué campo de ubicación debe buscar a partir de?

source: What to display in the sidebar?
es_cr: Lo que hay que mostrar en la barra lateral?

source: What we can type here.
es_cr: Lo que escriba aquí.

source: What would you like to show on the top bar left area
es_cr: ¿Qué te gustaría mostrar en la barra superior a la izquierda de la zona

source: What would you like to show on the top bar right area
es_cr: ¿Qué te gustaría mostrar en la barra superior a la derecha de la zona

source: Where to go?
es_cr: ¿A dónde ir?

source: Where to Show the currency?
es_cr: Dónde Mostrar la moneda?

source: Which city has this area?
es_cr: Qué ciudad tiene esta área?

source: Which country has this state?
es_cr: Qué país es este estado?

source: Which state has this city?
es_cr: Que el estado tiene esta ciudad?

source: Widgets in this area will be show in footer column four
es_cr: Widgets en esta área se muestran en el pie de la columna cuatro

source: Widgets in this area will be show in footer column one
es_cr: Widgets en esta área se muestran en el pie de la columna uno

source: Widgets in this area will be show in footer column three
es_cr: Widgets en esta área se muestran en el pie de la columna tres

source: Widgets in this area will be show in footer column two
es_cr: Widgets en esta área se muestran en el pie de la columna dos

source: Widgets in this area will be shown in listings sidebar.
es_cr: Widgets en esta área se muestran en los listados de la barra lateral.

source: Widgets in this area will be shown in the blog sidebar.
es_cr: Widgets en esta área se mostrará en la barra lateral de blog.

source: Widgets in this area will be shown in the default sidebar.
es_cr: Widgets en esta área se mostrará en la barra lateral por defecto.

source: Widgets in this area will be shown in the page sidebar.
es_cr: Widgets en esta área se mostrará en la página de la barra lateral.

source: Widgets in this area will be shown in the single listing sidebar.
es_cr: Widgets en esta área se muestra en la única lista de la barra lateral.

source: Wire Transfer
es_cr: Transferencia Bancaria

source: Wire Transfer Information
es_cr: Información Para La Transferencia Bancaria

source: with custom period
es_cr: con la costumbre período

source: with weekend
es_cr: con el fin de semana

source: Withdraw Method
es_cr: El Método De Retirar

source: Without Featured
es_cr: Sin Destacados

source: Write a testimonial into the textarea.
es_cr: Escribir un testimonio en el textarea.

source: Yelp Near By Places
es_cr: Yelp Cerca De Lugares De

source: Yelp Nearby Places
es_cr: Yelp Lugares Cercanos

source: Yes
es_cr: Sí

source: Yes Label
es_cr: Sí Etiqueta

source: You are allowed to make total
es_cr: Se le permite hacer total

source: You are not allowed to access this
es_cr: No está permitido el acceso a este

source: You are not logged in or This listing does not belong to you.
es_cr: Usted no está conectado o Esta lista no pertenecen a usted.

source: You are not the owner of this listing
es_cr: Usted no es el propietario de este listado

source: You can make a post featured by clicking the featured listings checkbox while add/edit post
es_cr: Usted puede hacer un post destacado por clic en los anuncios destacados casilla mientras agregar/editar post

source: You can select multiple pages
es_cr: Puede seleccionar varias páginas

source: You can view this at
es_cr: Usted puede ver esto en

source: You can write your review at
es_cr: Usted puede escribir su reseña en

source: You can't pay using Stripe because minimum amount limit is 0.5
es_cr: Usted no puede pagar el uso de la Raya porque la cantidad mínima límite es 0,5

source: You confirmed availability for this reservation.
es_cr: Confirmada la disponibilidad de la reserva.

source: You consumed all listing limit or you don't have any subscription, now you will redirect to plan selection page.
es_cr: Se consume todo el listado de limitar o usted no tiene ninguna suscripción, ahora va a redirigir a la selección del plan de página.

source: You consumed all listing limit, now you will redirect to plan selection page.
es_cr: Se consume todo el listado de límite, ahora va a redirigir a la selección del plan de página.

source: You do not have any package or your package expired.
es_cr: Usted no tiene ningún paquete o en el paquete caducado.

source: You don't have any favorite at this moment.
es_cr: Usted no tiene ningún favorito en este momento.
