Repository: webpenter/mycostarica-michael
Catalog: themes/homey/languages/*.po
Languages: es_cr

source: you will redirect to plan selection page.
es_cr: se le redirigirá a la selección del plan de página.

source: "homey-woo-addon" and "woocommerce" plugin required
es_cr: "homey-woo-addon" y "woocommerce" plugin necesario

source: %s ago
es_cr: %s hace

source: &larr; Older Comments
es_cr: ← Comentarios Más

source: (Minimum size 1440 x 900 px)
es_cr: (Tamaño mínimo de 1440 x 900 px)

source: - All -
es_cr: - Todos -

source: - Any -
es_cr: - Cualquier -

source: 1 Star - Poor
es_cr: 1 Estrella - Pobre

source: 2 Star - Fair
es_cr: 2 - Estrella De La Feria

source: 3 Star - Average
es_cr: 3 Estrellas - Promedio

source: 4 Star - Good
es_cr: 4 Estrellas Buena

source: 5 Star - Excellent
es_cr: 5 Estrellas Excelente

source: [%s] Account Downgraded
es_cr: [%s] Cuenta de Degradado

source: A new rating has been received for reservation %s
es_cr: Una nueva clasificación ha sido recibido por la reserva de %s

source: About
es_cr: Acerca de

source: About this listing
es_cr: Acerca de este listado

source: About(commercial)
es_cr: Acerca de(comercial)

source: Accommodates
es_cr: Acomoda

source: Accomodation
es_cr: Alojamiento

source: Accomodation Section
es_cr: Alojamiento Sección

source: Account Downgraded,
es_cr: Cuenta Degradado,

source: Account Information
es_cr: La Información De La Cuenta

source: Action
es_cr: Acción

source: Actions
es_cr: Acciones

source: Active Life
es_cr: Vida Activa

source: Add Adjustment
es_cr: Agregar Ajuste

source: Add another room
es_cr: Añadir otra habitación

source: Add another service
es_cr: Agregar otro servicio

source: Add Feed
es_cr: Añadir Feed

source: Add GDPR / Privacy Policy checkbox content and link
es_cr: Agregar GDPR / Política de Privacidad casilla de verificación de contenido y enlace

source: Add GDPR / Privacy Policy checkbox validation message
es_cr: Agregar GDPR / Política de Privacidad casilla de verificación de validación de mensajes

source: Add Money
es_cr: Agregar Dinero

source: Add More
es_cr: Agregar Más

source: Add New
es_cr: Añadir Nuevo

source: Add New Listing
es_cr: Agregar Nuevo Listado

source: Add to Favorite
es_cr: Añadir a Favoritos

source: Add/Edit Images
es_cr: Agregar/Editar Imágenes

source: Additional costs
es_cr: Los gastos adicionales

source: Additional guest
es_cr: Huésped adicional

source: Additional guests
es_cr: Los huéspedes adicionales

source: Additional Guests Placeholder
es_cr: Los Huéspedes Adicionales De Marcador De Posición

source: Additional Info
es_cr: Información Adicional

source: Additional Information:
es_cr: Información Adicional:

source: Additional rules information
es_cr: Reglas adicionales de información

source: Additional rules information (Optional)
es_cr: Reglas adicionales de información (Opcional)

source: Address
es_cr: Dirección

source: Address Placeholder
es_cr: Dirección De Marcador De Posición

source: Adults
es_cr: Los adultos

source: Advanced
es_cr: Avanzado

source: Advanced Filters
es_cr: Filtros Avanzados

source: Affiliate Booking Link
es_cr: Afiliado Enlace De Reserva

source: Afghanistan
es_cr: Afganistán

source: After
es_cr: Después de

source: After how many hours the reservation must be cancel?
es_cr: Después de cuántas horas la reserva se debe cancelar?

source: After Login Redirect Page
es_cr: Después De Inicio De Sesión De La Página De Redirección

source: After Price Label
es_cr: Después De La Etiqueta De Precio

source: After Price Label Placeholder
es_cr: Después De Que El Precio De Etiqueta De Marcador De Posición

source: After you import this demo, you will have to setup the slider separately.
es_cr: Después de importar este demo, usted tendrá que configurar el control deslizante por separado.

source: Aland Islands
es_cr: Islas De Aland

source: Algeria
es_cr: Argelia

source: All
es_cr: Todos

source: All in One (Night, Day, Week, Month, Hour). Owner choose while add listing.
es_cr: Todo en Uno (Noche, Día, Semana, Mes, Hora). Dueño de elegir, mientras agregar lista.

source: All/Any
es_cr: Todos/Cualquier

source: Allow additional guests
es_cr: Permiten a los huéspedes adicionales

source: Allow host to get payments directly
es_cr: Permitir host para obtener los pagos directamente

source: Allow instant booking for this place.
es_cr: Permiten instantánea de reserva para este lugar.

source: Allow login via Facebook?
es_cr: Permitir inicio de sesión a través de Facebook?

source: Allow login via Google?
es_cr: Permitir inicio de sesión a través de Google?

source: Allow user to pay for featuring their listings
es_cr: Permitir a los usuarios pagar con sus listados

source: Already have an account?
es_cr: Ya tienes una cuenta?

source: Amenities
es_cr: Las comodidades

source: American Samoa
es_cr: Samoa Americana

source: Amount
es_cr: Cantidad

source: Amount (only number)
es_cr: Cantidad (sólo el número)

source: and
es_cr: y

source: Anguilla
es_cr: Anguila

source: Antarctica
es_cr: La antártida

source: Antigua and Barbuda
es_cr: Antigua y Barbuda

source: Any
es_cr: Cualquier

source: API Key
es_cr: Clave de API

source: Apple iPad Icon
es_cr: El iPad de Apple Icono

source: Apple iPad Retina Icon
es_cr: Apple iPad Retina Icono

source: Apple iPhone Icon
es_cr: El iPhone de Apple Icono

source: Apple iPhone Retina Icon
es_cr: Apple iPhone Retina Icono

source: Apply
es_cr: Aplicar

source: Apply Filters
es_cr: Aplicar Filtros

source: Approve ID verification
es_cr: Aprobar la verificación de la identidad

source: Approved
es_cr: Aprobado

source: Approved (%s)
es_cr: Aprobado (%s)

source: April
es_cr: De abril de

source: Apt, Suite (Optional)
es_cr: Apt, Suite (Opcional)

source: AptSuit Placeholder
es_cr: AptSuit Marcador De Posición

source: Are you kidding?
es_cr: ¿Estás de broma?

source: Are you sure to delete the account?
es_cr: Seguro de borrar la cuenta?

source: Are you sure you want to do this?
es_cr: Estás seguro de que quieres hacer esto?

source: Area
es_cr: Área de

source: Area Placeholder
es_cr: Área De Marcador De Posición

source: Arrive
es_cr: Llegar

source: Arrive & Depart
es_cr: Llegada & Salida

source: Arts & Entertainment
es_cr: Arte Y Entretenimiento

source: at
es_cr: en

source: At the moment there are no earnings.
es_cr: En este momento no hay ganancias.

source: At the moment there are no payouts.
es_cr: En este momento no hay pagos.

source: At the moment there are no record.
es_cr: Por el momento no hay ningún registro.

source: August
es_cr: De agosto de

source: Author
es_cr: Autor

source: Author Archive
es_cr: Archivo Del Autor

source: Automotive
es_cr: Automotriz

source: Autoplay speed:
es_cr: Reproducción automática de la velocidad:

source: Autoplay:
es_cr: Reproducción automática:

source: Availability
es_cr: Disponibilidad

source: AVAILABLE
es_cr: DISPONIBLE

source: Available
es_cr: Disponible

source: Available Balance
es_cr: Saldo Disponible

source: Average
es_cr: Promedio

source: Azerbaijan
es_cr: Azerbaiyán

source: Back
es_cr: De vuelta

source: Back to the homepage
es_cr: Volver a la página principal

source: Background Color
es_cr: Color De Fondo

source: Background Type
es_cr: Tipo De Fondo

source: Background Video Options
es_cr: Fondo De Opciones De Vídeo

source: Bahrain
es_cr: Bahrein

source: Balance due of
es_cr: Un saldo de

source: Bank Address
es_cr: Dirección Del Banco

source: Bank Name
es_cr: Nombre Del Banco

source: Banner Search
es_cr: Banner De Búsqueda

source: Banner Search Style
es_cr: Banner De Búsqueda De Estilo

source: Bathrooms
es_cr: Baños

source: Baths
es_cr: Baños

source: Beauty & Spas
es_cr: Belleza Y Spas

source: Become a Host
es_cr: thisda bcom host

source: Become Host
es_cr: Llegar A Ser Anfitrión

source: Become Host Page
es_cr: Llegar A Ser Anfitrión De La Página

source: Become Host Text
es_cr: Llegar A Ser Anfitrión De Texto

source: Bed type
es_cr: Tipo de cama

source: Bed type Placeholder
es_cr: Tipo de cama Marcador de posición

source: Bedroom name
es_cr: Nombre de dormitorio

source: Bedroom Name Placeholder
es_cr: Dormitorio Nombre De Marcador De Posición

source: Bedrooms
es_cr: Dormitorios

source: Beds
es_cr: Camas

source: Before
es_cr: Antes de

source: Before checkin how many hours the reservation must be cancel?
es_cr: Antes del check-in ¿cuántas horas a la reserva se debe cancelar?

source: Belarus
es_cr: Bielorrusia

source: Belgium
es_cr: Bélgica

source: Belize
es_cr: Belice

source: Below your order information
es_cr: A continuación la información de tu pedido

source: Beneficiary Account Number
es_cr: Número De Cuenta Del Beneficiario

source: Beneficiary Information
es_cr: La Información De Los Beneficiarios

source: Beneficiary Name
es_cr: Nombre Del Beneficiario

source: Bermuda
es_cr: Las bermudas

source: Bhutan
es_cr: Bután

source: Billing For
es_cr: La Facturación De

source: Billing Type
es_cr: El Tipo De Facturación

source: Block Users Admin Access?
es_cr: Bloquear A Los Usuarios Acceso De Administrador?

source: Blog Posts Carousel
es_cr: Publicaciones En El Blog De Carrusel

source: Blog Posts Grid
es_cr: Entradas De Blog Cuadrícula

source: Blog Sidebar
es_cr: Blog De La Barra Lateral

source: Body
es_cr: Cuerpo

source: Bolivia, Plurinational State of
es_cr: Bolivia, Estado Plurinacional de

source: Bonaire, Sint Eustatius and Saba
es_cr: Bonaire, Sint Eustatius y Saba

source: Book Now
es_cr: Reserva Ahora

source: BOOKED
es_cr: RESERVADO

source: Booked
es_cr: Reservado

source: Booking Date
es_cr: La Fecha De La Reserva

source: Booking Form
es_cr: Formulario De Reserva

source: Booking form
es_cr: Formulario de reserva

source: Booking id
es_cr: Numero de reserva

source: Booking Mode
es_cr: Modo De Reserva

source: Booking request sent. Please wait for confirmation!
es_cr: Solicitud de reserva enviado. Por favor, espere la confirmación!

source: Booking Type
es_cr: Tipo De Reserva

source: Bookings
es_cr: Reservas

source: Border Color
es_cr: El Color Del Borde

source: Border Color Hover
es_cr: El Color Del Borde De Hover

source: Bosnia and Herzegovina
es_cr: Bosnia y Herzegovina

source: Both fields required.
es_cr: Ambos campos requeridos.

source: Bouvet Island
es_cr: La Isla De Bouvet

source: Boxed
es_cr: En caja

source: Brazil
es_cr: Brasil

source: Breadcrumb
es_cr: Miga de pan

source: British Indian Ocean Territory
es_cr: Territorio Británico Del Océano Índico

source: Browse
es_cr: Navegar

source: Business Hours
es_cr: Horario Comercial

source: Button Add More
es_cr: Botón De Añadir Más

source: Button Background Color
es_cr: Botón Color De Fondo

source: Button Background Color on Hover
es_cr: Botón Color de Fondo en Hover

source: Button Colors
es_cr: Botón De Colores

source: Button Remove
es_cr: Botón Quitar

source: Button Text Color
es_cr: El Texto De Los Botones De Color

source: Button Text Color on Hover
es_cr: El Texto de los botones de Color en Hover

source: By
es_cr: Por

source: by
es_cr: por

source: By default images cropped with WordPress are resized/cropped at 90% quality. Enable this setting to set all JPEGs to 100% quality.
es_cr: Por defecto las imágenes recortadas con WordPress, cambiar el tamaño/recortada en el 90 %d e calidad. Habilite esta opción para establecer todos los archivos Jpeg a 100 %d e calidad.

source: By Favethemes
es_cr: Por Favethemes

source: By who?
es_cr: Por que?

source: Calendar
es_cr: Calendario

source: Cambodia
es_cr: Camboya

source: Cameroon
es_cr: Camerún

source: Canada
es_cr: Canadá

source: Cancel
es_cr: Cancelar

source: Cancel Reason
es_cr: Cancelar La Razón

source: Cancellation Policy
es_cr: Política De Cancelación

source: Cancellation policy
es_cr: Política de cancelación

source: CANCELLED
es_cr: CANCELADA

source: Cancelled
es_cr: Cancelada

source: Cape Verde
es_cr: Cabo Verde

source: Category Filter:
es_cr: Categoría De Filtro:

source: Cayman Islands
es_cr: Islas Caimán

source: Center Align (only for header v2)
es_cr: Centro de Alinear (sólo para la cabecera v2)

source: Central African Republic
es_cr: República Centroafricana

source: Change Package
es_cr: Cambio De Paquete

source: Change Password
es_cr: Cambiar La Contraseña

source: Change the payout status
es_cr: Cambiar la situación de pago de premios

source: Check how much initial payment you want the client to deposit while booking
es_cr: Comprobar la cantidad de pago inicial, usted desea que el cliente de depósito al hacer la reserva

source: Check In
es_cr: Compruebe En

source: Check Out
es_cr: Echa Un Vistazo

source: Check out date must be greater then check in date
es_cr: Fecha de salida debe ser mayor a la fecha de check in

source: Check out hour must be greater then check in hour
es_cr: Echa un vistazo hora debe ser mayor, a continuación, comprobar en hora

source: Check what data you want to hide from the listing detail page
es_cr: Comprobar qué datos desea ocultar de la lista de la página de detalle

source: Check-in
es_cr: El Check-in

source: Check-in After
es_cr: Check-in Después de

source: Check-in After & Check-out Before
es_cr: Check-in Después de & Check-out Antes de

source: Check-out Before
es_cr: Check-out Antes de

source: Children
es_cr: Los niños

source: Children allowed
es_cr: Los niños

source: Choose an image from your computer
es_cr: Elegir una imagen desde tu ordenador

source: Choose city for listings on map header, you can select multiple cities or keep all un-select to show from all cities
es_cr: Elige la ciudad para los listados en el mapa de cabecera, puede seleccionar varias ciudades o mantener a todos los de la onu-seleccione esta opción para mostrar todas las ciudades

source: Choose color
es_cr: Elegir el color de la

source: Choose Currency
es_cr: Elige La Moneda

source: Choose default currency
es_cr: Elija la moneda por defecto

source: Choose default radius
es_cr: Elija predeterminado radio

source: Choose grid/list/card style, default will be list view
es_cr: Elija cuadrícula/lista/estilo de la tarjeta, por defecto será la vista de lista

source: Choose grid:
es_cr: Elija cuadrícula:

source: Choose how you want to use your site.
es_cr: Elija cómo desea usar su sitio.

source: Choose number of months to show for calendars.
es_cr: Elija el número de meses para mostrar para los calendarios.

source: Choose page header type
es_cr: Elija el tipo de encabezado de página

source: Choose Payment gateway type
es_cr: Seleccione el tipo de puerta de enlace

source: Choose Taxonomy
es_cr: Elija La Taxonomía

source: Choose the splash page search style
es_cr: Elija la página de inicio de búsqueda de estilo

source: Choose where map show listings
es_cr: Elegir dónde mapa mostrar los listados de

source: Choose which fields you want to hide for booking detail page
es_cr: Seleccione los campos que desea ocultar de la reserva de la página de detalle

source: Choose which fields you want to hide for booking form
es_cr: Seleccione los campos que desea ocultar para que el formulario de reserva

source: Choose which fields you want to hide from the add new listing page
es_cr: Seleccione los campos que desea ocultar de agregar una nueva página con la lista de

source: Choose which fields you want to hide in advanced search area
es_cr: Seleccione los campos que desea ocultar en el área de búsqueda avanzada

source: Choose which sidebars you want to be sticky?
es_cr: Elija barras laterales que desea ser pegajoso?

source: Christmas Island
es_cr: La Isla De Navidad

source: Circle
es_cr: Círculo

source: City
es_cr: Ciudad

source: City fee
es_cr: La ciudad de tarifa

source: City Fee Placeholder
es_cr: La Ciudad De Tarifa De Marcador De Posición

source: City Fee Type
es_cr: Ciudad Tipo De Cargo

source: City fee type
es_cr: Ciudad tipo de cargo

source: City Placeholder
es_cr: La Ciudad De Marcador De Posición

source: Cleaning fee
es_cr: Limpieza

source: Cleaning Fee Placeholder
es_cr: Limpieza De Marcador De Posición

source: Cleaning Fee Type
es_cr: Limpieza Tipo

source: Cleaning fee type
es_cr: Limpieza tipo

source: Clear
es_cr: Claro

source: Click Here
es_cr: Haga Clic Aquí

source: Click here for database update, It is required
es_cr: Haga clic aquí para actualización de base de datos, es necesario

source: Click here to see message on website dashboard.
es_cr: Haga clic aquí para ver el mensaje en el panel del sitio web.

source: Click on a date to make it unavailable. Then click on it again to make available.
es_cr: Haga clic en una fecha para que no esté disponible. A continuación, haga clic en nuevo para poner a su disposición.

source: Click to call
es_cr: Haga clic para llamar

source: Close
es_cr: Cerca de

source: Close Time
es_cr: Hora De Cierre

source: Closed
es_cr: Cerrado

source: Cluster
es_cr: Clúster

source: Cluster Icon
es_cr: Clúster De Icono

source: Cluster Zoom Level
es_cr: Clúster Nivel De Zoom

source: Cocos (Keeling) Islands
es_cr: Islas Cocos (Keeling)

source: Color Scheme
es_cr: El Esquema De Color

source: Columns in Row:
es_cr: Las columnas en la Fila:

source: Columns:
es_cr: Columnas:

source: Comment:
es_cr: Comentario:

source: Comments
es_cr: Comentarios

source: Common
es_cr: Común

source: Comoros
es_cr: Comoras

source: Company Address
es_cr: La Dirección De La Empresa

source: Company Logo
es_cr: El Logotipo De La Empresa

source: Company Name
es_cr: Nombre De La Empresa

source: Compare
es_cr: Comparar

source: Compare & Favorite
es_cr: Compara Y Favoritos

source: Compare listings
es_cr: Comparar los listados de

source: Complete your listing
es_cr: Completa tu ficha de empresa

source: Completed
es_cr: Completado

source: Confirm
es_cr: Confirmar

source: Confirm Availability
es_cr: Confirmar La Disponibilidad

source: Confirm new password
es_cr: Confirmar nueva contraseña

source: Confirm Password
es_cr: Confirmar Contraseña

source: Congo, the Democratic Republic of the
es_cr: Congo, la República Democrática del

source: Congratulations! The reservation has been booked.
es_cr: Felicitaciones! La reserva ha sido registrada.

source: Congratulations, your document has been verified for the platform.
es_cr: Felicidades, tu documento ha sido verificado por la plataforma.

source: Congratulations. Your listing has been submitted for approval.
es_cr: Felicitaciones. Su inclusión ha sido presentado para su aprobación.

source: Connecting to paypal, Please wait...
es_cr: La conexión a paypal, por Favor espere...

source: Contact Form
es_cr: Formulario De Contacto

source: Contact Form To Guest and Booking To User
es_cr: Formulario de contacto del Huésped y de Reserva Para el Usuario

source: Contact Forms
es_cr: Formularios De Contacto

source: Contact Host
es_cr: Contacto Host

source: Contact Info
es_cr: Información De Contacto

source: Contact me
es_cr: Póngase en contacto conmigo

source: Contact Name
es_cr: Nombre De Contacto

source: Contact the host
es_cr: En contacto con el host

source: Contact us
es_cr: Póngase en contacto con nosotros

source: Content
es_cr: Contenido

source: Content for Admin - Featured Submission
es_cr: Contenido para la Administración de funciones de Envío

source: Content for Admin - New Submission Of Listing
es_cr: El contenido de Admin - Nueva Presentación De Listado de

source: Content for Admin - Update Submission Of Listing
es_cr: El contenido de Admin - Actualización de la Presentación De listados

source: Content for Featured Submission
es_cr: Contenido para Contó con la Presentación

source: Content for New Submission Listing
es_cr: Contenido para la Nueva Presentación de Listado de

source: Content for Update Submission Listing
es_cr: Contenido para la Actualización de Presentación de Listado de

source: Content:
es_cr: Contenido:

source: Continue
es_cr: Continuar

source: Cook Islands
es_cr: Islas Cook

source: Cookie update failed
es_cr: Cookie de error de actualización

source: Copyright
es_cr: Los derechos de autor

source: Country
es_cr: País

source: country
es_cr: país

source: Country Placeholder
es_cr: País De Marcador De Posición

source: Create a Listing
es_cr: Crear un Listado de

source: Create seation titles between elements
es_cr: Crear seation títulos entre los elementos

source: Croatia
es_cr: Croacia

source: CSS Code
es_cr: Código CSS

source: Currency
es_cr: Moneda

source: Currency Switcher
es_cr: Moneda Switcher

source: Currency Symbol
es_cr: Símbolo De Moneda

source: Current Page
es_cr: Página Actual

source: Custom
es_cr: Personalizado

source: Custom Code
es_cr: Código Personalizado

source: Custom JavaScript/Analytics Footer.
es_cr: JavaScript Personalizado/Analytics Pie De Página.

source: Custom JavaScript/Analytics Header.
es_cr: JavaScript Personalizado/Analytics Encabezado.

source: Custom JS Code
es_cr: Personalizado el Código JS

source: custom period & weekend
es_cr: periodo personalizado y de fin de semana

source: Custom Period Prices
es_cr: Personalizado Período De Precios

source: Custom Periods
es_cr: Los Períodos Personalizados

source: Custom Prices
es_cr: Personalizados Los Precios

source: Custom Sidebar 1
es_cr: Personalizado De La Barra Lateral 1

source: Custom Sidebar 2
es_cr: Personalizado De La Barra Lateral 2

source: Custom Sidebar 3
es_cr: Personalizado De La Barra Lateral 3

source: Customer details:
es_cr: Datos del cliente:

source: Cyprus
es_cr: Chipre

source: Czech Republic
es_cr: República Checa

source: Daily
es_cr: Diario

source: Daily Label
es_cr: Diario De La Etiqueta

source: Daily Placeholder
es_cr: Diario De Marcador De Posición

source: Dashboard
es_cr: Tablero de instrumentos

source: Dashboard Add Listing
es_cr: Panel Agregar Listado

source: Dashboard Favorites
es_cr: Panel De Favoritos

source: Dashboard Invoices
es_cr: Tablero De Facturas

source: Dashboard Listing Submitted
es_cr: Panel Listado Presentado

source: Dashboard Listings
es_cr: Tablero De Instrumentos Listados

source: Dashboard Membership Host
es_cr: Panel De Membresía De Host

source: Dashboard Messages
es_cr: Tablero De Mensajes

source: Dashboard My Bookings
es_cr: Panel De Control Mis Reservas

source: Dashboard My Reservations
es_cr: Panel De Control Mis Reservas

source: Dashboard Reservations
es_cr: Panel De Reservas

source: Dashboard User Profile
es_cr: Panel De Perfil De Usuario

source: Data successfully saved.
es_cr: Datos de guardado con éxito.

source: Database need to be update for homey 1.3.0
es_cr: Base de datos de la necesidad de actualización para hogareño 1.3.0

source: Date
es_cr: Fecha

source: Date (New to Old)
es_cr: Fecha (Antigua a la Nueva)

source: Date (Old to New)
es_cr: Fecha (lo Viejo a lo Nuevo)

source: Date Format
es_cr: Formato De Fecha

source: Date New to Old
es_cr: Fecha de la Antigua a la Nueva

source: Date Old to New
es_cr: Fecha de la Vieja a la Nueva

source: Date Processed
es_cr: Fecha De Tramitación

source: Date Requested
es_cr: Fecha Solicitada

source: Date:
es_cr: Fecha:

source: day
es_cr: día

source: days
es_cr: días

source: December
es_cr: De diciembre de

source: Decimal Point Separator
es_cr: Punto Decimal Separador De

source: Decline
es_cr: Disminución

source: Decline Reason
es_cr: Disminución De La Razón

source: DECLINED
es_cr: DISMINUIDO

source: Declined
es_cr: Disminuido

source: Declined (%s)
es_cr: Disminuido (%s)

source: Deduct Money
es_cr: Deducir El Dinero

source: Default
es_cr: Por defecto

source: Default (Same settings as theme options)
es_cr: Por defecto (configuración de opciones de tema)

source: Default 300px
es_cr: Por defecto 300px

source: Default 600px
es_cr: Por defecto 600px

source: Default Currency
es_cr: Moneda Predeterminada

source: Default Latitude
es_cr: Por Defecto Latitud

source: Default Longitude
es_cr: Por Defecto La Longitud

source: Default Order
es_cr: Orden Predeterminado

source: Default Radius
es_cr: Radio Por Defecto

source: Default Sidebar
es_cr: Por Defecto La Barra Lateral

source: Default: I want to book
es_cr: Valor predeterminado: quiero el libro
