Repository: webpenter/mycostarica-michael
Catalog: themes/homey/languages/*.po
Languages: es_cr

source: Prices
es_cr: Los precios

source: Pricing
es_cr: Precios

source: Primary & Secondary
es_cr: Primaria Y Secundaria De La

source: Primary Button
es_cr: Botón Primario

source: Primary Color
es_cr: Color Primario

source: Primary Hover Color
es_cr: Primaria Hover Color

source: Print
es_cr: Imprimir

source: Print Listing
es_cr: Imprimir Listado

source: Print listing Logo
es_cr: Imprimir listado de Logotipo

source: Print this page
es_cr: Imprimir esta página

source: Privacy Policy
es_cr: Política De Privacidad

source: Process Payment
es_cr: El Proceso De Pago

source: Processing, Please wait...
es_cr: De procesamiento, por Favor espere...

source: Professional Services
es_cr: Servicios Profesionales

source: Profile
es_cr: Perfil

source: Profile Completed
es_cr: Perfil Completado

source: Profile Picture
es_cr: Imagen De Perfil

source: Profile Status
es_cr: Perfil De Estado

source: Profile updated
es_cr: Perfil actualizado

source: Progress
es_cr: El progreso

source: Promo Box
es_cr: Promo Cuadro

source: Promote to super user
es_cr: Promover a super usuario

source: Properties Slider
es_cr: Propiedades Del Control Deslizante

source: Provide the currency simbol. For example $
es_cr: Proporcionar la moneda simbol. Por ejemplo $

source: Provide the decimal point separator. For Example: .
es_cr: Proporcionar el punto decimal separador. Por Ejemplo: .

source: Provide the thousands separator. For Example: ,
es_cr: Proporcionar el separador de miles. Por Ejemplo:

source: Provide what you want to show between price and price label. Example: / or empty space
es_cr: Proporcionar lo que usted desea mostrar entre el precio y el precio de la etiqueta. Ejemplo: / o el espacio vacío

source: Provided
es_cr: Siempre

source: Public Services & Government
es_cr: Servicios Públicos Y Gobierno

source: Publish
es_cr: Publicar

source: Published
es_cr: Publicado

source: Published Listings
es_cr: Publicados Los Listados De

source: Purpose
es_cr: Propósito

source: QR Code
es_cr: Código QR

source: Radius
es_cr: Radio

source: Radius Unit
es_cr: Radio Unidad

source: Random
es_cr: Al azar

source: Rating
es_cr: Clasificación

source: Rating (High to Low)
es_cr: Calificación (de Alta a Baja)

source: Rating (Low to High)
es_cr: Calificación (Bajo a Alto)

source: Rating:
es_cr: Calificación:

source: Read More
es_cr: Leer Más

source: Reason
es_cr: La razón

source: Recent Messages
es_cr: Mensajes Recientes

source: Recently used
es_cr: Usados recientemente

source: Recipient Email
es_cr: De Correo Electrónico Del Destinatario

source: Recommended image size 2000 x 1000 pixels
es_cr: El tamaño de imagen recomendado 2000 x 1000 píxeles

source: Recurring
es_cr: Recurrente

source: Redirecting to Invoice Page.
es_cr: Redirigiendo a la Factura de la Página.

source: Refundable Security deposit
es_cr: Depósito de Seguridad reembolsable

source: Register
es_cr: Registro

source: Register Screen Image
es_cr: Registrar La Imagen De La Pantalla

source: Register screen text
es_cr: Pantalla de registro de texto

source: Register with your email
es_cr: Regístrate con tu correo electrónico

source: Related posts
es_cr: Posts relacionados

source: Relationship
es_cr: Relación

source: Religious Organizations
es_cr: Las Organizaciones Religiosas

source: Remaining featured listings:
es_cr: Resto de anuncios destacados:

source: Remaining listings:
es_cr: Resto de los listados:

source: Remaining payment due
es_cr: Restante de vencimiento de pago

source: Remember me
es_cr: Acuérdate de mí

source: Remove from compare
es_cr: Quitar de comparar

source: Remove from Favorite
es_cr: Eliminar de Favoritos

source: Remove this room
es_cr: Quitar esta habitación

source: Remove this service
es_cr: Quitar este servicio

source: Remove Version Parameter From JS & CSS Files
es_cr: Quitar la Versión Parámetro De JS & Archivos CSS

source: Removed Successfully.
es_cr: Eliminado Con Éxito.

source: Rental
es_cr: Alquiler

source: Rental Agreement
es_cr: Contrato De Alquiler

source: Rentals
es_cr: Alquiler

source: Renter
es_cr: Arrendatario

source: Renter Detail
es_cr: Arrendatario Detalle

source: Renter information on detail
es_cr: El arrendatario de la información en detalle

source: Renter Role
es_cr: El Arrendatario De Papel

source: Repeat Password
es_cr: Repita La Contraseña

source: Reply
es_cr: Respuesta

source: Represents the available amount you can currently withdraw to your account.
es_cr: Representa la cantidad disponible actualmente puedes retirar a tu cuenta.

source: Represents the total number of paid reservations you have received
es_cr: Representa el número total de reservas pagadas usted ha recibido

source: Request a Payout
es_cr: Solicita un Pago

source: Request Information
es_cr: Solicitud De Información

source: Request not valid
es_cr: Solicitud no válida

source: Request sent for verification
es_cr: Solicitud enviada para su verificación

source: Request sent successfully.
es_cr: Solicitud enviada con éxito.

source: Request successfully sent for verification
es_cr: La solicitud se ha enviado correctamente para la verificación

source: Request to Book
es_cr: Solicitud de Libro

source: Request to book
es_cr: Solicitud de libro

source: Required Fields
es_cr: Los Campos Requeridos

source: Reservation
es_cr: Reserva

source: Reservation Fee
es_cr: Cuota De Reserva De

source: Reservation ID
es_cr: ID de reserva

source: Reservation id
es_cr: Id de reserva

source: Reservation ID:
es_cr: ID de reserva:

source: Reservation Payment
es_cr: El Pago De La Reserva

source: Reservation payment on
es_cr: El pago de la reserva en

source: Reservations
es_cr: Las reservas

source: Reserve
es_cr: Reserva

source: Reserve a Period
es_cr: Reserva un Período de

source: Reserved
es_cr: Reservados

source: Reset Password
es_cr: Para Restablecer La Contraseña

source: Reset password Session key expired.
es_cr: Restablecer la contraseña de la clave de Sesión ha caducado.

source: Restaurants
es_cr: Restaurantes

source: Restrict user(host, renter etc) admin panel access
es_cr: Restringir el usuario(host, arrendatario, etc) panel de administración de acceso

source: Result Limit
es_cr: Resultado Límite

source: Retina Logo
es_cr: Retina Logotipo

source: Retina Logo Splash & Transparent Header
es_cr: Retina Logotipo De Chapoteo Y Transparente De Encabezado

source: Reunion
es_cr: Reunión

source: Review
es_cr: Revisión

source: Review & Rating
es_cr: Revisión Y Clasificación De

source: Reviews
es_cr: Comentarios

source: reviews
es_cr: comentarios

source: Reviews & Rating
es_cr: Comentarios Y Calificación

source: Reviews & Ratings
es_cr: Comentarios Y Calificaciones

source: Reviews and Ratings
es_cr: Comentarios y Valoraciones

source: Revolution Slider
es_cr: Revolución Slider

source: Right Align
es_cr: Alinear A La Derecha

source: Roadmap
es_cr: Hoja de ruta

source: Role
es_cr: Papel

source: Romania
es_cr: Rumanía

source: Room Type
es_cr: Tipo De Habitación

source: Room type filter:
es_cr: Habitación tipo de filtro:

source: Rooms
es_cr: Las habitaciones

source: Rules
es_cr: Reglas

source: Rules & Policies
es_cr: Reglas Y Políticas

source: Russian Federation
es_cr: Federación De Rusia

source: Rwanda
es_cr: Ruanda

source: Saint Kitts and Nevis
es_cr: Saint Kitts y Nevis

source: Saint Lucia
es_cr: Santa Lucía

source: Saint Martin (French part)
es_cr: San Martín (parte francesa)

source: Saint Pierre and Miquelon
es_cr: Saint Pierre y Miquelon

source: Saint Vincent and the Grenadines
es_cr: San Vicente y las Granadinas

source: Sao Tome and Principe
es_cr: Sao Tomé y Príncipe

source: Sat & Sun
es_cr: Sab Y Dom

source: Satelite
es_cr: Satélite

source: Saturday
es_cr: Sábado

source: Saturday and Sunday
es_cr: El sábado y el domingo

source: Saudi Arabia
es_cr: Arabia Saudita

source: Save
es_cr: Guardar

source: Save as Draft
es_cr: Guardar como Borrador

source: Save Discounts
es_cr: Guardar Descuentos

source: Save Expense
es_cr: Ahorrar Gastos

source: Save Feeds
es_cr: Guardar Alimenta

source: Save to Favorite
es_cr: Guardar a Favoritos

source: Saved Searches
es_cr: Búsquedas Guardadas

source: Search
es_cr: Búsqueda

source: Search criteria for guest, bedrooms and rooms
es_cr: Criterios de búsqueda para los huéspedes, dormitorios y habitaciones

source: Search Fields
es_cr: Campos De Búsqueda

source: Search listing
es_cr: Listado de búsqueda

source: Search Pages
es_cr: Las Páginas De Búsqueda

source: Search Position
es_cr: De Posición De Búsqueda

source: Search Results
es_cr: Resultados De La Búsqueda

source: Search Results for "%s" Query
es_cr: Resultados de la búsqueda para "%s" de la Consulta

source: Search Results Page
es_cr: Página De Resultados De Búsqueda

source: Search Style
es_cr: Búsqueda De Estilo

source: Search Visible Fields
es_cr: Búsqueda De Campos Visibles

source: Search.
es_cr: De búsqueda.

source: Searches & Booking
es_cr: Busca Y Reserva

source: Secondary Button
es_cr: Botón Secundario

source: Secondary Color
es_cr: Color Secundario

source: Secondary Hover Color
es_cr: Secundaria Hover Color

source: Secret Key
es_cr: Clave Secreta

source: Section Title
es_cr: El Título De La Sección

source: Security
es_cr: Seguridad

source: Security check failed
es_cr: Error de comprobación de seguridad

source: Security check failed!
es_cr: Comprobación de seguridad ha fallado!

source: Security Deposit
es_cr: Depósito De Seguridad

source: Security deposit
es_cr: Depósito de seguridad

source: Security Deposit (It can be add while add/edit listing)
es_cr: Depósito de garantía (se puede añadir, mientras agregar/editar de la lista)

source: Security Deposit Placeholder
es_cr: Depósito De Seguridad De Marcador De Posición

source: Select
es_cr: Seleccione

source: Select a Listing
es_cr: Seleccione un Listado de

source: Select a page where you want to redirect the users after they have been logged in
es_cr: Seleccione una página en la que desea redirigir a los usuarios una vez que han sido registrados en

source: Select an Slider
es_cr: Seleccione un control Deslizante

source: Select and upload
es_cr: Seleccionar y cargar

source: Select body background color
es_cr: Seleccione el color de fondo del cuerpo

source: Select Booking Mode
es_cr: Seleccione Modo De Reserva

source: Select City
es_cr: Seleccione La Ciudad

source: Select city which has this area.
es_cr: Seleccione la ciudad que tiene esta área.

source: Select Country
es_cr: Seleccione El País

source: Select country which has this state.
es_cr: Seleccione el país que tiene este estado.

source: Select Date Format for datepickers.
es_cr: Seleccione el Formato de Fecha para datepickers.

source: Select grid/card style, the default style will be list view
es_cr: Seleccione cuadrícula/tarjeta de estilo, el estilo por defecto será la vista de lista

source: Select how many similar listings you want to display
es_cr: Seleccione cómo muchos listados similares desea mostrar

source: Select listing Type
es_cr: Seleccione Tipo de listado

source: Select on what page you want to show search
es_cr: Seleccione la página que desea mostrar de búsqueda

source: Select Pages
es_cr: Seleccione Las Páginas

source: Select State
es_cr: Seleccione El Estado

source: Select state which has this city.
es_cr: Seleccione el estado que tiene esta ciudad.

source: Select taxonomies ( type, room type, city, state, country, area etc ) pages layout
es_cr: Seleccione taxonomías ( tipo, tipo de habitación, ciudad, estado, país, zona, etc ) diseño de páginas

source: Select Term
es_cr: Seleccione Plazo

source: Select the background type for the splash page
es_cr: Seleccione el tipo de fondo para la página de presentación

source: Select the currency to use for payments
es_cr: Seleccione la moneda a utilizar para los pagos

source: Select the days to apply weekend pricing
es_cr: Seleccione los días para solicitar precios de fin de semana

source: Select the footer background color
es_cr: Seleccione el color de fondo del pie de página

source: Select the footer bottom background color
es_cr: Seleccione el pie de página de fondo color de fondo

source: Select the footer layout
es_cr: Seleccione el pie de página de diseño

source: Select the footer text hover color
es_cr: Seleccione el texto del pie de página hover color

source: Select the footer text color
es_cr: Seleccione el texto del pie de página de color

source: Select the header background color
es_cr: Seleccione el color de fondo del encabezado

source: Select the header layout
es_cr: Seleccione el diseño de encabezado

source: Select the header version you want to use
es_cr: Seleccione el encabezado de la versión que desea utilizar

source: Select the layout for the listing detail page
es_cr: Seleccione el diseño de la lista de la página de detalle

source: Select the layout for the search results page
es_cr: Seleccione el diseño de la página de resultados de búsqueda

source: Select the layout for the similar listings
es_cr: Seleccione el diseño de los listados similares

source: Select the listings layout
es_cr: Seleccione las listas de diseño

source: Select the listings layout for the half map page.
es_cr: Seleccione las listas de distribución para la mitad de la página del mapa.

source: Select the listings layout for the search results page.
es_cr: Seleccione las listas de diseño para la página de resultados de búsqueda.

source: Select the listings layout for the taxonomy pages
es_cr: Seleccione las listas de distribución para la taxonomía de las páginas

source: Select the map system that you want to use
es_cr: Seleccione el mapa del sistema que desea utilizar

source: Select the marker type for Google Map
es_cr: Seleccione el tipo de marcador de Mapa de Google

source: Select the navigation alignment
es_cr: Seleccione la alineación de navegación

source: Select the page to use for Terms & Conditions
es_cr: Seleccione la página a la utilización de Términos y Condiciones

source: Select the page to use for the privacy policy
es_cr: Seleccione la página a la utilización de la política de privacidad

source: Select the page to use for the terms & conditions
es_cr: Seleccione la página a la utilización de los términos & condiciones

source: Select the pagination type for the listing pages
es_cr: Seleccione el tipo de paginación para el listado de páginas

source: Select the payment method
es_cr: Seleccione el método de pago

source: Select the primary button background color
es_cr: Seleccione el botón primario del color de fondo

source: Select the primary button border color
es_cr: Seleccione el botón primario del color de borde

source: Select the primary button text color
es_cr: Seleccione el botón primario del color del texto

source: Select the search layout
es_cr: Seleccione la búsqueda diseño

source: Select the search position
es_cr: Seleccione la posición de búsqueda

source: Select the search results page listings default display order.
es_cr: Seleccione la página de resultados de búsqueda de los listados de orden de visualización predeterminado.

source: Select the secondary button background color
es_cr: Seleccione el botón secundario del color de fondo

source: Select the secondary button border color
es_cr: Seleccione el botón secundario color de borde

source: Select the secondary button text color
es_cr: Seleccione el botón secundario color del texto

source: Select the splash page layout
es_cr: Seleccione la página de inicio de diseño

source: Select the taxonomy page default display order.
es_cr: Seleccione la taxonomía de página predeterminado de la orden de visualización.

source: Select the text color
es_cr: Seleccione el color del texto

source: Select the top bar layout
es_cr: Seleccione la parte superior de la barra de diseño

source: Select the website primary color.
es_cr: Seleccione el sitio web de los colores primarios.

source: Select the website primary hover color.
es_cr: Seleccione el sitio web principal de hover color.

source: Select the website secondary color.
es_cr: Seleccione el sitio web de color secundario.

source: Select the website secondary hover color.
es_cr: Seleccione el sitio web de secundaria hover color.

source: Select the Yelp distance unit.
es_cr: Seleccione la Yelp unidad de distancia.

source: Select the Yelp terms that you want to display
es_cr: Seleccione la Yelp términos que desea mostrar

source: Select time format.
es_cr: Seleccione el formato de hora.

source: Select Type
es_cr: Seleccione El Tipo De

source: Select what to display in the sidebar of listing detail page
es_cr: Seleccione lo que desea mostrar en la barra lateral de la lista de la página de detalle

source: Select what to show on map, Marker or Circle pin
es_cr: Seleccione lo que desea mostrar en el mapa, Marcador o un Círculo pin

source: Select which forms you want to use.
es_cr: Seleccione el que las formas que desea utilizar.

source: Select which page to link the become host button
es_cr: Seleccione la página que desea vincular el llegar a ser anfitrión botón

source: Select yes if you want to hide the top bar on mobile devices
es_cr: Seleccione sí si desea ocultar la barra superior en dispositivos móviles

source: Select your custom font options for headings ( h1, h2, h3, h3 etc ).
es_cr: Seleccione su tipo de letra personalizado opciones de encabezados ( h1, h2, h3, h3, etc ).

source: Select your custom font options for your main body font.
es_cr: Seleccione su tipo de letra personalizado opciones para su principal fuente de cuerpo.

source: Select your custom font options for your main meny.
es_cr: Seleccione su tipo de letra personalizado opciones para su principal y de corte.

source: Select Your Payout Method
es_cr: Seleccione Su Método De Pago

source: Select your rating
es_cr: Seleccione su calificación

source: Send
es_cr: Enviar

source: Send Message
es_cr: Enviar Mensaje

source: Send Message to
es_cr: Enviar Mensaje a

source: Sending info
es_cr: El envío de información

source: Sending user info, please wait...
es_cr: El envío de la información de usuario, por favor espere...

source: Service description
es_cr: Descripción del servicio

source: Service description Placeholder
es_cr: Descripción del servicio de Marcador de posición

source: Service Fee
es_cr: Cuota De Servicio

source: Service fees
es_cr: Tasas de servicio

source: Service name
es_cr: Nombre de servicio

source: Service Name Placeholder
es_cr: Servicio De Nombre De Marcador De Posición

source: Service Price
es_cr: El Precio Del Servicio

source: Service price Placeholder
es_cr: El precio del servicio de Marcador de posición

source: Services
es_cr: Servicios

source: Services Fee
es_cr: Tarifa De Los Servicios

source: Services fee + Security deposit
es_cr: Tarifa de servicios + depósito de Seguridad

source: Session key expired.
es_cr: La clave de sesión ha caducado.

source: Set height of the space. You can add white space between elements to separate them beautifully.
es_cr: Establece la altura del espacio. Usted puede agregar un espacio en blanco entre los elementos a separar muy bien.

source: Settings
es_cr: Configuración

source: Setup Custom Period Prices
es_cr: El Programa De Instalación Personalizado Período De Precios

source: Setup Custom Prices
es_cr: Configuración Personalizada De Los Precios

source: Setup Extra Services Price
es_cr: Configuración Adicional De Precios De Los Servicios

source: Setup Payout Method
es_cr: Configuración Del Método De Pago

source: Share buttons
es_cr: Los botones de compartir

source: Shopping
es_cr: De compras

source: Shortcode missing
es_cr: Shortcode falta

source: Show
es_cr: Mostrar

source: Show Child:
es_cr: Espectáculo Infantil:

source: Show Featured Listings on Top
es_cr: Mostrar anuncios Destacados en la parte Superior

source: Show Featured on Top
es_cr: Muestra en la parte Superior

source: Show listings by IDs
es_cr: Mostrar los listados por IDs

source: Show load more pagination
es_cr: Show de carga de más de paginación

source: Show Radius?
es_cr: Mostrar Radio?

source: Show single listing by id
es_cr: Mostrar un listado por id

source: Show/Hide Booking Form Fields
es_cr: Mostrar/Ocultar Los Campos Del Formulario De Reserva

source: Show/Hide Data
es_cr: Mostrar/Ocultar Datos

source: Show/Hide Fields
es_cr: Mostrar/Ocultar Campos

source: Sierra Leone
es_cr: Sierra Leona

source: Similar Listing
es_cr: Similar Listado

source: Similar Listings
es_cr: Los Listados Similares

source: Similar listings
es_cr: Los listados similares

source: Singapore
es_cr: Singapur

source: Single Fee
es_cr: Tarifa Única

source: Single Listing
es_cr: Solo Listado

source: Single Listing Map
es_cr: De Un Listado Mapa

source: Single Listing Map Zoom
es_cr: De Un Listado De Zoom En El Mapa

source: Single listing tax (each listing will have a tax field where to add different tax percentage according to the law in their country)
es_cr: De un listado de impuestos (cada lista tendrá un impuesto de campo donde agregar diferentes impuestos porcentaje de acuerdo a la ley en su país)

source: Sint Maarten (Dutch part)
es_cr: Sint Maarten (parte holandesa)

source: Site Key
es_cr: Sitio Clave

source: Size
es_cr: Tamaño

source: Size Placeholder
es_cr: Tamaño Del Marcador De Posición

source: Skrill Account Information
es_cr: La Información De La Cuenta De Skrill

source: Skrill Email
es_cr: Skrill Correo Electrónico

source: Slider
es_cr: Control deslizante

source: Slider Image
es_cr: Control Deslizante De Imagen

source: Slides to scroll:
es_cr: Diapositivas para desplazarse:

source: Slides to show:
es_cr: Diapositivas para mostrar:

source: Slogan
es_cr: Lema

source: Slovakia
es_cr: Eslovaquia

source: Slovenia
es_cr: Eslovenia

source: Smoking allowed
es_cr: Se permite fumar

source: So far so good! Host confirmed availability for this reservation. Complete the payment due.
es_cr: Tan lejos y tan bien! Host confirmado la disponibilidad de la reserva. Completar el pago debido.

source: Social Icon
es_cr: Social Icono

source: Social Icons
es_cr: Los Iconos Sociales

source: Social Icons Color
es_cr: Los Iconos Sociales De Color

source: Social Media
es_cr: Medios De Comunicación Social

source: Social media icons for header v3
es_cr: Iconos de medios sociales para el encabezado de la v3

source: Social Media on Footer
es_cr: Los Medios sociales en el Pie de página

source: Solomon Islands
es_cr: Islas Salomón

source: Some errors occurred! Please try again.
es_cr: Producido algunos errores! Por favor, inténtelo de nuevo.

source: Something went wrong
es_cr: Algo salió mal

source: Something went wrong, please contact site administer
es_cr: Algo salió mal, por favor póngase en contacto sitio de administrar

source: Something went wrong.
es_cr: Algo salió mal.

source: Sorry no results found
es_cr: Lo siento no se encontraron resultados

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
es_cr: Lo siento, pero nada coinciden con sus términos de búsqueda. Por favor, inténtelo de nuevo con algunas palabras clave diferentes.

source: Sorry, this reservation does not belong to you.
es_cr: Lo siento, esta reserva no pertenecen a usted.

source: Sort
es_cr: Tipo

source: Sort By
es_cr: Ordenar Por

source: South Africa
es_cr: Sudáfrica

source: South Georgia and the South Sandwich Islands
es_cr: Georgia del sur y las Islas Sandwich del Sur

source: Spain
es_cr: España

source: Speaks
es_cr: Habla

source: Specific Pages
es_cr: Páginas Específicas

source: Splash Page
es_cr: Página De Bienvenida

source: Splash Page Layout
es_cr: Salpicaduras De Diseño De Página

source: Splash Page Subtitle
es_cr: Página De Presentación De Los Subtítulos

source: Splash Page Template
es_cr: Página De Presentación De La Plantilla

source: Splash Page Title
es_cr: Página De Presentación Del Título
