Repository: webpenter/mycostarica-michael
Catalog: themes/homey/languages/*.po
Languages: es_cr

source: Default: I want to host
es_cr: Valor predeterminado: quiero host

source: Delete
es_cr: Eliminar

source: Delete Account
es_cr: Eliminar Cuenta

source: Denmark
es_cr: Dinamarca

source: Depart
es_cr: Salen

source: Description
es_cr: Descripción

source: Desktop logo dimensions
es_cr: Escritorio logotipo de dimensiones

source: Detail
es_cr: Detalle

source: Details
es_cr: Detalles

source: Different Page
es_cr: Página Diferente

source: Disable
es_cr: Deshabilitar

source: Disable Listing
es_cr: Deshabilitar Listado

source: Disabled
es_cr: Movilidad

source: disabled
es_cr: movilidad

source: Discount
es_cr: Descuento

source: Discount Name
es_cr: Nombre Del Descuento

source: Discount Value
es_cr: Valor De Descuento

source: Display name publicly as
es_cr: Nombre para mostrar públicamente como

source: Distance Unit
es_cr: Unidad De Distancia

source: Do you already have an account?
es_cr: ¿Ya tienes una cuenta?

source: Do you want to display this property in the slider?
es_cr: ¿Desea mostrar esta propiedad en el control deslizante?

source: Do you want to show the listing map?
es_cr: ¿Quiere mostrar el listado de mapa?

source: Document upload failed!
es_cr: Carga de documentos no!

source: Documents
es_cr: Documentos

source: Dominican Republic
es_cr: República Dominicana

source: Don't have an account?
es_cr: No tienes una cuenta?

source: Done
es_cr: Hecho

source: Dots navigation:
es_cr: Puntos de navegación:

source: Download
es_cr: Descargar

source: Draft
es_cr: Proyecto de

source: Drag and drop fields, to quickly search.
es_cr: Arrastrar y soltar los campos, para buscar rápidamente.

source: Drag and drop the pin on map to find exact location
es_cr: Arrastrar y soltar el pin en el mapa para encontrar la ubicación exacta

source: Drag and drop the pin on map to find exact location or use address field above.
es_cr: Arrastrar y soltar el pin en el mapa para encontrar la ubicación exacta o utilizar el campo de dirección de arriba.

source: Earnings
es_cr: Las ganancias

source: Edit
es_cr: Editar

source: Edit Listing
es_cr: Editar Listado

source: Edit Listings Should be Approved by Admin?
es_cr: Editar Listas Deben ser Aprobados por el Administrador?

source: Education
es_cr: La educación

source: Egypt
es_cr: Egipto

source: Email
es_cr: Correo electrónico

source: Email Address
es_cr: Dirección De Correo Electrónico

source: Email address
es_cr: Dirección de correo electrónico

source: Email Content
es_cr: El Contenido Del Correo Electrónico

source: Email content for featured submission per listing
es_cr: El contenido del correo electrónico para contó con la presentación por listado

source: Email content for id verification request
es_cr: El contenido del correo electrónico para la identificación de la solicitud de verificación de

source: Email content for new submission of listing
es_cr: El contenido del correo electrónico para la nueva presentación de listado de

source: Email content for payout request
es_cr: El contenido del correo electrónico para la solicitud de pago

source: Email content for payout request completed
es_cr: El contenido del correo electrónico para la solicitud de pago completado

source: Email content for update submission of listing
es_cr: El contenido del correo electrónico para la actualización de la presentación de listados

source: Email field required
es_cr: Campo de correo electrónico requiere

source: Email Management
es_cr: Gestión De Correo Electrónico

source: Email Subject
es_cr: Asunto Del Correo Electrónico

source: Email subject for featured submission per listing
es_cr: Asunto del correo electrónico para contó con la presentación por listado

source: Email subject for id verification request
es_cr: Asunto del correo electrónico para la identificación de la solicitud de verificación de

source: Email subject for New submission Of Listing
es_cr: Asunto del correo electrónico para la Nueva presentación De Listado de

source: Email subject for new submission of listing
es_cr: Asunto del correo electrónico para la nueva presentación de listado de

source: Email subject for payout request
es_cr: Asunto del correo electrónico para la solicitud de pago

source: Email subject for payout request completed
es_cr: Asunto del correo electrónico para la solicitud de pago completado

source: Email subject for Update submission Of Listing
es_cr: Asunto del correo electrónico para la Actualización de la presentación De listados

source: Email subject for update submission of listing
es_cr: Asunto del correo electrónico para la actualización de la presentación de listados

source: Email Verification
es_cr: Verificación De Correo Electrónico

source: Email:
es_cr: Correo electrónico:

source: Emergency Contact
es_cr: Contacto De Emergencia

source: Empty Space
es_cr: Espacio Vacío

source: Enable
es_cr: Habilitar

source: Enable currency switcher
es_cr: Habilitar la moneda switcher

source: Enable Email Footer.
es_cr: Habilitar El Correo Electrónico De Pie De Página.

source: Enable Email Header.
es_cr: Habilitar El Encabezado De Correo Electrónico.

source: Enable Listing
es_cr: Habilitar Listado

source: Enable Paypal
es_cr: Habilitar Paypal

source: Enable reCaptcha for contact forms?
es_cr: Habilitar reCaptcha para formularios de contacto?

source: Enable Stripe
es_cr: Habilitar La Raya

source: Enable/Disable baths on grid and list view
es_cr: Habilitar/Deshabilitar baños en cuadrícula y la vista de lista

source: Enable/Disable bedrooms on grid and list view
es_cr: Habilitar/Deshabilitar dormitorios en cuadrícula y la vista de lista

source: Enable/Disable GDPR or privay Policy checkbox for contact forms, register form
es_cr: Habilitar/Deshabilitar GDPR o privay Directiva de casilla de verificación de los formularios de contacto, formulario de registro

source: Enable/Disable GRPR on profile page.
es_cr: Habilitar/Deshabilitar GRPR en la página de perfil.

source: Enable/Disable guests on grid and list view
es_cr: Habilitar/Deshabilitar los huéspedes en cuadrícula y la vista de lista

source: Enable/Disable HTML emails. If enabled then system will allow you to add HTML code in the email templates
es_cr: Habilitar/Deshabilitar HTML en los correos electrónicos. Si está habilitada, entonces el sistema le permitirá agregar código HTML de las plantillas de correo electrónico

source: Enable/Disable listing data on grid and list view
es_cr: Activar/Desactivar el listado de datos en la cuadrícula y la vista de lista

source: Enable/Disable listing type on grid and list view
es_cr: Activar/Desactivar el tipo de listado en la cuadrícula y la vista de lista

source: Enable/Disable radius for searches
es_cr: Activar/Desactivar radio para las búsquedas

source: Enable/Disable sticky seach
es_cr: Habilitar/Deshabilitar pegajosa de búsqueda

source: Enable/Disable the advanced filters on the search system
es_cr: Habilitar/Deshabilitar los filtros avanzados en el sistema de búsqueda

source: Enable/Disable the become host button on the main menu
es_cr: Activar/Desactivar el llegar a ser anfitrión botón en el menú principal

source: Enable/Disable the breadcrumb
es_cr: Habilitar/Deshabilitar la miga de pan

source: Enable/Disable the contact host button.
es_cr: Habilitar/Deshabilitar el contacto de host botón.

source: Enable/Disable the email footer
es_cr: Activar/Desactivar el pie de página de correo electrónico

source: Enable/Disable the email header
es_cr: Activar/Desactivar el encabezado de correo electrónico

source: Enable/Disable the favorite listing button
es_cr: Activar/Desactivar el favorito listado de botón

source: Enable/Disable the header top bar
es_cr: Activar/Desactivar el encabezado de la parte superior de la barra de

source: Enable/Disable the host name on grid and list view
es_cr: Habilitar/Deshabilitar el nombre de host de la red y de la vista de lista

source: Enable/Disable the login button on the main menu
es_cr: Activar/Desactivar el botón de inicio de sesión en el menú principal

source: Enable/Disable the navigation menu on the splash page
es_cr: Activar/Desactivar el menú de navegación de la página de presentación

source: Enable/Disable the photo count information on grid and list view
es_cr: Habilitar/Deshabilitar el número de foto de información de la red y de la vista de lista

source: Enable/Disable the print listing button
es_cr: Activar/Desactivar la impresión de listado de botón

source: Enable/Disable the rating information on grid and list view
es_cr: Activar/Desactivar la información de clasificación de la red y de la vista de lista

source: Enable/Disable the register button on the main menu
es_cr: Activar/Desactivar el botón de registro en el menú principal

source: Enable/Disable the search system
es_cr: Activar/Desactivar el sistema de búsqueda

source: Enable/Disable the services fee for booking.
es_cr: Activar/Desactivar la tarifa de los servicios de reserva.

source: Enable/Disable the share button
es_cr: Activar/Desactivar el botón de compartir

source: Enable/Disable the social media icons for the header v3
es_cr: Activar/Desactivar los iconos de los medios sociales para el encabezado v3

source: Enable/Disable the social media on the footer
es_cr: Habilitar/Deshabilitar los medios de comunicación social en el pie de página

source: Enable/Disable the splash page search
es_cr: Habilitar/Deshabilitar la página de inicio de búsqueda

source: Enable/Disable the sticky menu
es_cr: Activar/Desactivar el menú pegajoso

source: Enable/Disable the taxes for booking.
es_cr: Habilitar/Deshabilitar los impuestos para hacer la reserva.

source: Enable/Disable user roles on the register form
es_cr: Habilitar/Deshabilitar las funciones de usuario en el formulario de registro

source: Enable/Disable wallet system
es_cr: Activar/Desactivar el sistema de cartera

source: Enabled
es_cr: Habilitado

source: End Date
es_cr: Fecha De Fin

source: End date
es_cr: Fecha de fin

source: End Hour
es_cr: Hora Final

source: Ends
es_cr: Termina

source: Enjoy and book with confidence.
es_cr: Disfrutar y reserve con confianza.

source: Enter a description for the custom prices section
es_cr: Introduzca una descripción de la costumbre de la sección de precios

source: Enter a description for the upgrade to featured section
es_cr: Introduzca una descripción para la actualización a la sección destacados

source: Enter a description for update calendar section
es_cr: Introduzca una descripción para la actualización de la sección de calendario

source: Enter a number from 1 to 20
es_cr: Introduzca un número de 1 a 20

source: Enter a overlay text for the login screen image
es_cr: Entrar en una superposición de texto para la pantalla de inicio de sesión de la imagen

source: Enter a overlay text for the register screen image
es_cr: Entrar en una superposición de texto para la pantalla de registro de imagen

source: Enter Affiliate Booking Link
es_cr: Introduzca Afiliado Enlace De Reserva

source: Enter affiliate booking link
es_cr: Introduzca afiliado enlace de reserva

source: Enter contact email address
es_cr: Introduzca la dirección de correo de contacto

source: Enter default latitude for maps
es_cr: Entrar en default latitud para los mapas

source: Enter default latitudes for add new listing map.
es_cr: Entrar en default latitudes para agregar nuevo listado de mapa.

source: Enter default longitude for maps
es_cr: Introduzca la longitud predeterminada de los mapas

source: Enter default longitudes for add new listing map.
es_cr: Entrar en default longitudes para agregar nuevo listado de mapa.

source: Enter default minimum dimensions for gallery images uploads (e.g: 1440x900).
es_cr: Entrar en default dimensiones mínimas para la galería de imágenes de las cargas (e.g: 1440 x 900).

source: Enter discount name
es_cr: Introduzca nombre del descuento

source: Enter discount value
es_cr: Introduzca valor de descuento

source: Enter email address
es_cr: Introduzca la dirección de correo electrónico

source: Enter end date
es_cr: Introduzca la fecha de finalización

source: Enter how many % payment required while booking.
es_cr: Indique cuántas %d e pago al hacer la reserva.

source: Enter how much minimum amount required for host for payout.
es_cr: Introduce la cantidad mínima cantidad requerida para el host de pago.

source: Enter Instant booking page subtitle.
es_cr: Entrar en la reserva Instantánea página de subtítulos.

source: Enter Instant booking page title.
es_cr: Entrar en la reserva Instantánea título de la página.

source: Enter Instructions for off site payment
es_cr: Escriba las Instrucciones para el sitio de pago

source: Enter last name
es_cr: Introducir el último nombre

source: Enter link for learn more.
es_cr: Entrar en el enlace para aprender más.

source: Enter Listings ids comma separated. Ex 12,305,34
es_cr: Entrar en Listas de identificadores separados por comas. Ex 12,305,34

source: Enter Name
es_cr: Introduzca El Nombre De

source: Enter new password
es_cr: Introduzca la nueva contraseña

source: Enter number of bathrooms
es_cr: Introduzca el número de cuartos de baño

source: Enter number of bedrooms
es_cr: Introduzca el número de dormitorios

source: Enter number of beds
es_cr: Introduzca el número de camas

source: Enter number of guest
es_cr: Introduzca el número de invitados

source: Enter number of rooms
es_cr: Introduzca el número de habitaciones

source: Enter overlay opacity ie: 0.1, 0.2, 0.5
es_cr: Introduzca opacidad de superposición, es decir: 0.1, 0.2, 0.5

source: Enter per day price for weekends
es_cr: Entran por día precio para los fines de semana

source: Enter per hour price for weekends
es_cr: Entrar por hora precio para los fines de semana

source: Enter percentage
es_cr: Entrar en el porcentaje

source: Enter price - only digits
es_cr: Introduzca precio - sólo dígitos

source: Enter price for 1 day
es_cr: Introduzca el precio para 1 día

source: Enter price for 1 hour
es_cr: Introduzca el precio por 1 hora

source: Enter price for 1 night
es_cr: Introduzca el precio para 1 noche

source: Enter price for security deposit
es_cr: Introduzca el precio de depósito de seguridad

source: Enter Redirect Page Link
es_cr: Introduzca Página De Redirección De Enlace

source: Enter Relationship
es_cr: Entrar En Relación

source: Enter service name
es_cr: Introduzca el nombre de servicio

source: Enter shortcode for contact form on host profile page.
es_cr: Introduzca código corto para el formulario de contacto en el host página de perfil.

source: Enter shortcode for contact form on listing detail page.
es_cr: Introduzca código corto para el formulario de contacto en el listado de la página de detalle.

source: Enter start date
es_cr: Introduzca la fecha de inicio

source: Enter street address
es_cr: Introduzca la dirección de la calle

source: Enter tax identification number
es_cr: Introduzca el número de identificación fiscal

source: Enter tax percentage (only number)
es_cr: Introduzca porcentaje de impuesto (sólo el número)

source: Enter text for the become host button
es_cr: Introduzca el texto para llegar a ser anfitrión botón

source: Enter the Area
es_cr: Entrar en el Área

source: Enter the bank name
es_cr: Introduzca el nombre del banco

source: Enter the bed type
es_cr: Introduzca el tipo de cama

source: Enter the City
es_cr: Entrar en la Ciudad

source: Enter the company address
es_cr: Introduzca la dirección de la empresa

source: Enter the company name
es_cr: Introduzca el nombre de la empresa

source: Enter the copyright text
es_cr: Introduzca el texto de derechos de autor

source: Enter the Country
es_cr: Entrar en el País

source: Enter the email subject
es_cr: Introduzca el asunto del correo electrónico

source: Enter the expense name
es_cr: Escriba el nombre de gastos

source: Enter the expense price
es_cr: Entrar en el gasto de los precios

source: Enter the Facebook Api code for Facebook login
es_cr: Entrar en el Facebook de código Api de Facebook de inicio de sesión

source: Enter the Facebook the secret code for Facebook login
es_cr: Entrar en el Facebook el código secreto para Facebook de inicio de sesión

source: Enter the feed name
es_cr: Introduzca el nombre de la fuente

source: Enter the feed url
es_cr: Introduce la url del feed

source: Enter the font size for section sub title
es_cr: Introduzca el tamaño de la fuente para la sección sub título

source: Enter the font size for section title
es_cr: Introduzca el tamaño de la fuente para el título de la sección

source: Enter the Google client secret code for Google login
es_cr: Introduzca el cliente de Google el código secreto de Google de inicio de sesión

source: Enter the Google oAuth client ID for Google login
es_cr: Entrar en el Google oAuth ID de cliente de Google de inicio de sesión

source: Enter the Google reCaptha secret key.
es_cr: Entrar en el Google reCaptha clave secreta.

source: Enter the Google reCaptha site key.
es_cr: Entrar en el Google reCaptha sitio clave.

source: Enter the host fee in %. Only number
es_cr: Entrar en el host de la cuota en %. Sólo número

source: Enter the line height for section sub title
es_cr: Introduzca la altura de la línea de sección sub título

source: Enter the line height for section title
es_cr: Introduzca la altura de la línea para el título de la sección

source: Enter the listing address
es_cr: Entrar en el listado de la dirección de

source: Enter the listing description
es_cr: Entrar en el listado de descripción

source: Enter the listing ID. Example 305
es_cr: Entrar en el listado de ID. Ejemplo 305

source: Enter the listing title
es_cr: Introduzca el nombre del listado

source: Enter the listings ids comma separated. Example 12,305,34
es_cr: Entrar en las listas de identificadores separados por comas. Ejemplo 12,305,34

source: Enter the maximum days of booking (Only number)
es_cr: Escriba el número máximo de días de reserva (Sólo el número)

source: Enter the maximum zoom level for cluster to appear. Default 12
es_cr: Introduzca el máximo nivel de zoom para el grupo a aparecer. Por defecto 12

source: Enter the minimum days of a booking (Only number)
es_cr: Introduzca el mínimo de días de reserva (Sólo el número)

source: Enter the no reply email address
es_cr: Introduzca la respuesta en la dirección de correo electrónico

source: Enter the number of beds
es_cr: Introduzca el número de camas

source: Enter the number of guests for this room
es_cr: Introduzca el número de huéspedes de esta habitación

source: Enter the number of listings to show on the search results page
es_cr: Introduzca el número de anuncios que se muestren en la página de resultados de búsqueda

source: Enter the number of reviews to display per page
es_cr: Introduzca el número de comentarios a mostrar por página

source: Enter the payout amount. Only numbers
es_cr: Introduzca el importe de pago. Sólo números

source: Enter the phone number
es_cr: Introduzca el número de teléfono

source: Enter the price for 1 additional guest
es_cr: Introduzca el precio para 1 huésped adicional

source: Enter the price for city fee
es_cr: Introduzca el precio de la ciudad de tarifa

source: Enter the price for cleaning fee
es_cr: Introduzca el precio de la limpieza

source: Enter the price to make a listing featured. Only numbers
es_cr: Introduzca el precio para hacer un listado de los que aparecen. Sólo números

source: Enter the section sub-title
es_cr: Entrar en la sección de sub-título

source: Enter the section title
es_cr: Introduzca el título de la sección

source: Enter the service description
es_cr: Introduzca la descripción del servicio

source: Enter the service fee amount. Only number
es_cr: Entrar en el servicio monto de la cuota. Sólo número

source: Enter the service price
es_cr: Introduzca el precio del servicio

source: Enter the size. Only numbers
es_cr: Introduzca el tamaño. Sólo números

source: Enter the social media profile URL
es_cr: Introduzca la URL de perfil de medios sociales

source: Enter the splash page subtitle
es_cr: Entrar en la página de presentación de los subtítulos

source: Enter the splash page title
es_cr: Entrar en la página de presentación del título

source: Enter the State
es_cr: Entrar en el Estado

source: Enter the SWIFT code
es_cr: Introduzca el código SWIFT

source: Enter the tax fees in percentage. Only number
es_cr: Introduzca el impuesto de tasas en porcentaje. Sólo número

source: Enter the title for the custom prices section
es_cr: Introduzca el título de la costumbre de la sección de precios

source: Enter the title for the update calendar section
es_cr: Introduzca el título de la actualización de la sección de calendario

source: Enter the title for the upgrade to featured section
es_cr: Introduzca el título de la actualización a la sección destacados

source: Enter the unit of measure. Ex. SqFt
es_cr: Introduzca la unidad de medida. Ex. SqFt

source: Enter the unit price for a single day
es_cr: Introduzca el precio unitario para un solo día

source: Enter the unit price for a single night
es_cr: Introduzca el precio unitario para una sola noche

source: Enter the video link or URL. Supported formats: YouTube, Vimeo, SWF and MOV
es_cr: Introducir el enlace del vídeo o la dirección URL. Formatos compatibles: YouTube, Vimeo, SWF, MOV

source: Enter the website slogan
es_cr: Introduzca el eslogan del sitio web

source: Enter title for additional costs section
es_cr: Introduzca un título para los gastos adicionales de la sección

source: Enter title for bedrooms section
es_cr: Introduzca un título para dormitorios sección

source: Enter title for features section
es_cr: Introduzca el título para la sección de características

source: Enter title for information section
es_cr: Introduzca un título para la sección de información

source: Enter title for location section
es_cr: Introduzca un título para la sección ubicación de

source: Enter title for Long-term pricing section
es_cr: Introduzca el título de precios a Largo plazo de la sección

source: Enter title for Media section
es_cr: Introduzca un título para la sección de prensa

source: Enter title for openning hours section
es_cr: Introduzca un título para horario de atencion de la sección

source: Enter title for pricing section
es_cr: Introduzca el título para la sección de precios

source: Enter title for services section
es_cr: Introduzca un título para la sección de servicios

source: Enter title for terms & rules section
es_cr: Introduzca el título de términos y reglas de la sección

source: Enter transfer fee
es_cr: Introduzca la tasa de transferencia de

source: Enter website address
es_cr: Introduzca la dirección del sitio web

source: Enter Yelp results limit. Only numbers
es_cr: Entrar en Yelp resultados límite. Sólo números

source: Enter your bank account number
es_cr: Introduzca su número de cuenta bancaria

source: Enter your cancellation policy
es_cr: Introduzca su política de cancelación

source: Enter your city
es_cr: Ingresa tu ciudad

source: Enter your country/state
es_cr: Introduzca su país/estado

source: Enter your email
es_cr: Introduzca su correo electrónico

source: Enter your email address
es_cr: Ingresa tu dirección de correo electrónico

source: Enter your Facebook profile or page URL
es_cr: Ingresa tu Facebook perfil o la URL de la página

source: Enter your Facebook profile URL
es_cr: Entrar en su Facebook URL de perfil

source: Enter your Google Plus profile URL
es_cr: Introduce tu URL del perfil de Google Plus

source: Enter your Instagram profile URL
es_cr: Introduzca su Instagram URL de perfil

source: Enter your last name
es_cr: Ingresa tu apellido

source: Enter your Linkedin profile or business page URL
es_cr: Entrar en tu perfil de Linkedin o de negocios URL de la página

source: Enter your name
es_cr: Introduzca su nombre de

source: Enter your PayPal email
es_cr: Introduzca su correo electrónico de PayPal
