Repository: webpenter/mycostarica-michael
Catalog: themes/homey/languages/*.po
Languages: es_cr

source: Manage listing detail page labels.
es_cr: Administrar el listado de la página de detalles de las etiquetas.

source: Manage searches and booking form labels.
es_cr: Gestionar las búsquedas y el formulario de reserva etiquetas.

source: Manage titles for Grid, List & Card
es_cr: Gestionar los títulos de la red, y Lista de la Tarjeta de

source: Map
es_cr: Mapa

source: Map Data
es_cr: Datos De Mapa

source: Map Drag Title
es_cr: Mapa De Arrastre Título

source: Map Settings
es_cr: Configuración Del Mapa

source: Map Style
es_cr: Estilo De Mapa

source: Map System
es_cr: Mapa Del Sistema De

source: Mapbox API KEY
es_cr: Mapbox CLAVE de API

source: March
es_cr: De marzo de

source: Mark as Paid
es_cr: Marcar como Pagado

source: Marker Icon
es_cr: Icono De Marcador

source: Marker Pin
es_cr: Marcador Pin

source: Marker Type
es_cr: Tipo De Marcador

source: Marshall Islands
es_cr: Islas Marshall

source: Martinique
es_cr: Martinica

source: Mass Media
es_cr: Medios De Comunicación De Masas

source: Mauritius
es_cr: Mauricio

source: Maximum days of a booking
es_cr: Máximo de días de reserva

source: Maximum days of a booking are
es_cr: Máximo de días de una reserva son

source: Maximum days of a booking Placeholder
es_cr: Máximo de días de un Marcador de posición de reserva

source: Maximum guests allowed are
es_cr: El máximo de personas permitido son

source: Maximum hours of a booking
es_cr: El máximo de horas de una reserva

source: Maximum hours of a booking are
es_cr: El máximo de horas de una reserva son

source: Maximum hours of a booking Placeholder
es_cr: El máximo de horas de un Marcador de posición de reserva

source: Maximum item compare are 4
es_cr: Máximo de elementos a comparar son 4

source: Maximum months of a booking
es_cr: Número máximo de meses de una reserva

source: Maximum months of a booking are
es_cr: Número máximo de meses de una reserva son

source: Maximum months of a booking Placeholder
es_cr: Número máximo de meses de un Marcador de posición de reserva

source: Maximum number of days
es_cr: Número máximo de días

source: Maximum number of months
es_cr: Número máximo de meses

source: Maximum number of weeks
es_cr: Número máximo de semanas

source: Maximum Prices List for Advanced Search Form
es_cr: Máximo de los Precios de Lista para el Formulario de Búsqueda Avanzada

source: Maximum weeks of a booking
es_cr: El máximo de semanas de una reserva

source: Maximum weeks of a booking are
es_cr: El máximo de semanas de una reserva son

source: Maximum weeks of a booking Placeholder
es_cr: El máximo de semanas de un Marcador de posición de reserva

source: May
es_cr: Puede

source: Media
es_cr: Los medios de comunicación

source: Membership
es_cr: La membresía

source: Membership Package
es_cr: Paquete De Membresía

source: Membership Payment
es_cr: El Pago De La Membresía

source: Membership Payment, Plan ID
es_cr: El Pago de la membresía, de IDENTIFICACIÓN del Plan de

source: Menu
es_cr: Menú

source: Menu Button
es_cr: Botón De Menú

source: Menu button color. It only works for header v4
es_cr: Botón de menú de color. Solo funciona para el encabezado de la v4

source: Menu Dropdown Background Color
es_cr: Menú Desplegable Color De Fondo

source: Menu dropdown Border
es_cr: Menú desplegable de la Frontera

source: Menu Text Color
es_cr: Menú Color Del Texto

source: Menu Text Color on Hover
es_cr: Menú Color del Texto en Hover

source: Menu Text Dropdown Color
es_cr: El Texto Del Menú Desplegable Color

source: Menu Text Dropdown Color Hover
es_cr: El Texto Del Menú Desplegable Color De Hover

source: Message
es_cr: Mensaje

source: Message sent successfully!
es_cr: Mensaje enviado con éxito!

source: Messages
es_cr: Mensajes

source: Method
es_cr: Método

source: Mexico
es_cr: México

source: Micronesia, Federated States of
es_cr: Micronesia, Estados Federados de

source: Mine
es_cr: Mina

source: Minimum days of a booking
es_cr: Mínimo de días de reserva

source: Minimum days of a booking are
es_cr: Días mínimos de una reserva son

source: Minimum days of a booking Placeholder
es_cr: Mínimo de días de un Marcador de posición de reserva

source: Minimum hours of a booking
es_cr: El número mínimo de horas de una reserva

source: Minimum hours of a booking are
es_cr: El número mínimo de horas de una reserva son

source: Minimum hours of a booking Placeholder
es_cr: El número mínimo de horas de un Marcador de posición de reserva

source: Minimum months of a booking
es_cr: El número mínimo de meses de una reserva

source: Minimum months of a booking are
es_cr: El número mínimo de meses de una reserva son

source: Minimum months of a booking Placeholder
es_cr: El número mínimo de meses de un Marcador de posición de reserva

source: Minimum number of days
es_cr: Número mínimo de días

source: Minimum number of hours
es_cr: El número mínimo de horas

source: Minimum number of months
es_cr: Número mínimo de meses

source: Minimum number of weeks
es_cr: Número mínimo de semanas

source: Minimum Payout Amount
es_cr: La Cantidad Mínima De Pago

source: Minimum payout amount is
es_cr: La cantidad mínima de pago es

source: Minimum Prices List for Advanced Search Form
es_cr: Los Precios mínimos de Lista para el Formulario de Búsqueda Avanzada

source: Minimum size 100 x 100 px
es_cr: Tamaño mínimo de 100 x 100 px

source: Minimum weeks of a booking
es_cr: Mínimo de semanas de una reserva

source: Minimum weeks of a booking are
es_cr: Mínimo de semanas de una reserva son

source: Minimum weeks of a booking Placeholder
es_cr: Mínimo de semanas de un Marcador de posición de reserva

source: Mobile Logo
es_cr: Móvil Logotipo

source: Mobile Logo Splash
es_cr: Móvil Logotipo De Splash

source: Mobile Retina Logo
es_cr: Móvil Retina Logotipo

source: Mobile Retina Logo Splash
es_cr: Móvil Retina Logotipo De Splash

source: Moldova, Republic of
es_cr: Moldova, República de

source: Mon - Fri
es_cr: De Lunes A Viernes

source: Monaco
es_cr: Mónaco

source: Monday to Friday
es_cr: De lunes a viernes

source: Month
es_cr: Mes

source: Monthly
es_cr: Mensual

source: Monthly (30d+)
es_cr: Mensual (30d+)

source: Monthly - 30+ days
es_cr: Mensual - 30+ días

source: Monthly - 30+ days Placeholder
es_cr: Mensual - 30+ días Marcador de posición

source: Monthly - 30+ nights
es_cr: Mensual - 30 noches

source: Monthly - 30+ nights Placeholder
es_cr: Mensual - 30 noches de Marcador de posición

source: Monthly Label
es_cr: Mensual De La Etiqueta

source: Monthly Placeholder
es_cr: Mensual De Marcador De Posición

source: Months
es_cr: Meses

source: More
es_cr: Más

source: Morocco
es_cr: Marruecos

source: Most scripts and style-sheets called by WordPress include a query string identifying the version. This can cause issues with caching and such, which will result in less than optimal load times. You can toggle this setting on to remove the query string from such strings.
es_cr: La mayoría de los guiones y el estilo de las hojas de llamado por WordPress incluyen una cadena de consulta de la identificación de la versión. Esto puede causar problemas con el almacenamiento en caché y tal, lo que resultará en menos óptimos tiempos de carga. Puede cambiar esta configuración para eliminar la cadena de consulta de tales cadenas.

source: MP4 File
es_cr: Archivo MP4

source: My Bookings
es_cr: Mis Reservas

source: My Listings
es_cr: Mi Lista

source: My Reservations
es_cr: Mis Reservas

source: n. of bedrooms
es_cr: n. de dormitorios

source: n. of rooms
es_cr: n. de habitaciones

source: Name
es_cr: Nombre

source: Name field required
es_cr: Nombre de campo requerido

source: Name for host role
es_cr: Nombre de host de papel

source: Name for renter role
es_cr: Nombre de arrendatario papel

source: Name of the client who gave feedback
es_cr: Nombre del cliente que dieron su opinión

source: Name:
es_cr: Nombre:

source: Native Language
es_cr: Idioma Nativo

source: Navigation
es_cr: Navegación

source: Navigation Align
es_cr: Navegación Alinear

source: Nearby
es_cr: Cercanos

source: Neighborhood
es_cr: Barrio

source: Net Amount
es_cr: La Cantidad Neta De

source: Net Earnings
es_cr: Los Ingresos Netos

source: Netherlands
es_cr: Países bajos

source: NEW
es_cr: NUEVO

source: New Caledonia
es_cr: Nueva Caledonia

source: New listing
es_cr: Nuevo listado

source: New listings
es_cr: Nuevos listados

source: New Message
es_cr: Nuevo Mensaje

source: New message sent by %s using agent contact form at %s
es_cr: Nuevo mensaje enviado por %s usando el agente formulario de contacto en %s

source: New Password
es_cr: Nueva Contraseña

source: New password or confirm password is blank
es_cr: Nueva contraseña o confirme la contraseña está en blanco

source: New Register
es_cr: Nuevo Registro

source: New reservation
es_cr: Nueva reserva

source: New reservations
es_cr: Las nuevas reservas

source: New User
es_cr: Nuevo Usuario

source: New Users
es_cr: Los Nuevos Usuarios

source: New Zealand
es_cr: Nueva Zelanda

source: Newer Comments &rarr;
es_cr: Nuevos Comentarios →

source: Next
es_cr: Siguiente

source: Next post
es_cr: Próximo post

source: Next/Prev navigation:
es_cr: Siguiente/Anterior de navegación:

source: Niger
es_cr: Níger

source: night
es_cr: la noche

source: Nightlife
es_cr: La vida nocturna

source: Nightly
es_cr: Cada noche

source: Nightly Placeholder
es_cr: Noche De Marcador De Posición

source: nights
es_cr: noches

source: No Expiry Date
es_cr: Sin Fecha De Caducidad

source: No Label
es_cr: Ninguna Etiqueta

source: No listing ID found
es_cr: No hay listado de ID de encontrar

source: No Login Need For Booking
es_cr: Sin Inicio De Sesión Necesidad De Reserva

source: No of days until a featured listings will expire. It starts from the moment the listing is published on the website. Enter -1 for unlimited
es_cr: No de días hasta que los anuncios destacados caducará. Se inicia desde el momento en que el listado está publicado en el sitio web. Introduzca -1 para un número ilimitado de

source: No of Guests
es_cr: No de los Huéspedes

source: No Package Selected
es_cr: Ningún Paquete Seleccionado

source: No Reply Email Address
es_cr: No Hay Respuesta Dirección De Correo Electrónico

source: No result found.
es_cr: Ningún resultado encontrado.

source: No Reviews
es_cr: No Hay Comentarios

source: No upfront, Take full payment locally
es_cr: No por adelantado, Tomar el completo pago local

source: No users found.
es_cr: Los usuarios No encontrado.

source: None
es_cr: Ninguno

source: Norfolk Island
es_cr: La Isla De Norfolk

source: Northern Mariana Islands
es_cr: Las Islas Marianas Del Norte

source: Norway
es_cr: Noruega

source: Not Available
es_cr: No Disponible

source: Not Now
es_cr: No Ahora

source: Not Paid
es_cr: No Se Paga

source: Not Verified
es_cr: No Verificado

source: Note: the minimum amount for a payout is
es_cr: Nota: la cantidad mínima de pago es

source: Notes
es_cr: Notas

source: Nothing
es_cr: Nada

source: November
es_cr: Noviembre

source: Number
es_cr: Número de

source: Number of additional guests allowed
es_cr: Número de invitados adicionales permitidos

source: Number of Bathrooms
es_cr: Número de cuartos de Baño

source: Number of bathrooms
es_cr: Número de cuartos de baño

source: Number of Bathrooms Placeholder
es_cr: Número de cuartos de Baño de Marcador de posición

source: Number of Bedrooms
es_cr: Número de Dormitorios

source: Number of bedrooms
es_cr: Número de dormitorios

source: Number of Bedrooms Placeholder
es_cr: El número de Dormitorios de Marcador de posición

source: Number of Beds
es_cr: Número de Camas

source: Number of beds
es_cr: Número de camas

source: Number of Beds Placeholder
es_cr: Número de Camas de Marcador de posición

source: Number of beds Placeholder
es_cr: Número de camas de Marcador de posición

source: Number of decimal points?
es_cr: El número de puntos decimales?

source: Number of Expire Days
es_cr: Número de Días de Caducar

source: Number of Featured Listings
es_cr: Número de anuncios Destacados

source: Number of guest
es_cr: Número de invitados

source: Number of Guests
es_cr: Número de Huéspedes

source: Number of guests
es_cr: Número de huéspedes

source: Number of Guests Placeholder
es_cr: Número de personas de Marcador de posición

source: Number of Items to Show:
es_cr: Número de Elementos a Mostrar:

source: Number of Listings
es_cr: Número de Listados

source: Number of listings to display
es_cr: Número de anuncios para mostrar

source: Number of listings to show
es_cr: Número de anuncios para mostrar

source: Number of Months
es_cr: Número de Meses

source: Number of posts to show
es_cr: Número de entradas a mostrar

source: Number of Reviews
es_cr: Número de Comentarios

source: Number of Rooms
es_cr: Número de Habitaciones

source: Number of Rooms Placeholder
es_cr: Número de Salas de Marcador de posición

source: October
es_cr: Octubre

source: Off-site Payment
es_cr: Fuera del sitio de Pago

source: Off-site Payments
es_cr: Fuera del sitio de Pagos

source: Offline
es_cr: Sin conexión

source: Offset listings:
es_cr: Desplazamiento de los listados:

source: Offset Posts:
es_cr: Desplazamiento De Los Puestos De:

source: OGV File
es_cr: OGV

source: Oman
es_cr: Omán

source: On
es_cr: En

source: on
es_cr: en

source: One Day Label
es_cr: Un Día De La Etiqueta

source: One Time
es_cr: Una Vez

source: Online
es_cr: En línea

source: Only Featured
es_cr: Sólo

source: Only Homepage
es_cr: Sólo Página De Inicio

source: Only Inner Pages
es_cr: Sólo Las Páginas Interiores

source: Only numbers are allowed
es_cr: Sólo se permiten números

source: Only numbers are allowed for the transfert fee
es_cr: Sólo se permiten los números para la transferencia de la cuota de

source: Only provide comma separated numbers. Do not add any decimal points, dashes, spaces or currency symbols.
es_cr: Sólo proporcionar separada por comas de los números. No agregue ningún decimal de puntos, guiones, espacios o símbolos de moneda.

source: Only provide hours comma separated. Do not add decimal points, dashes or spaces
es_cr: Sólo proporcionan horas separados por comas. No agregue decimal de puntos, guiones o espacios

source: Only Services Fee
es_cr: Sólo Tarifa De Los Servicios

source: Only Taxonomy Pages
es_cr: Sólo En La Taxonomía De Las Páginas

source: Only work with Google Map
es_cr: Sólo funciona con Google Mapa

source: Oopps something getting wrong, please try again!
es_cr: Oopps de conseguir algo mal, por favor, vuelve a intentarlo!

source: Oops something went wrong.
es_cr: Oops algo salió mal.

source: Opacity
es_cr: Opacidad

source: Open Time
es_cr: El Tiempo De Apertura

source: Opening Hours
es_cr: Horario De Apertura

source: Opening Hours list
es_cr: El Horario de apertura de la lista de

source: Openning Hours
es_cr: Horario De Atencion

source: Ops! Something went wrong. Please try again.
es_cr: Ops! Algo salió mal. Por favor, inténtelo de nuevo.

source: Optimizations
es_cr: Optimizaciones

source: Option Name
es_cr: Nombre De La Opción

source: Options Options
es_cr: Opciones Opciones

source: Order
es_cr: El fin de

source: Order By
es_cr: Orden Por

source: Order By:
es_cr: Pedido Por:

source: Order id
es_cr: Identificación de la orden

source: Order Summary
es_cr: Resumen Del Pedido

source: Order:
es_cr: Orden:

source: Other Language
es_cr: Otro Idioma

source: Other Settings
es_cr: Otros Ajustes

source: Overall Ratings
es_cr: Las Calificaciones Globales

source: Overlay Color Opacity
es_cr: Superposición Opacidad Del Color

source: Owner rules
es_cr: Propietario reglas

source: Package
es_cr: Paquete

source: Page
es_cr: Página

source: Page 404
es_cr: Página 404

source: Page Description
es_cr: Descripción De Página

source: Page Header Options
es_cr: La Página De Opciones De La Cabecera

source: Page Layout
es_cr: Diseño De Página

source: Page Sidebar
es_cr: Página De La Barra Lateral

source: Page Template
es_cr: Plantilla De Página

source: Page Title
es_cr: Título De La Página

source: Pages:
es_cr: Páginas:

source: Pagination
es_cr: La paginación

source: Paid
es_cr: Pagado

source: paid locally to the host
es_cr: paga directamente al host

source: Paid payment due
es_cr: Pago de vencimiento de pago

source: Pakistan
es_cr: Pakistán

source: Palestinian Territory, Occupied
es_cr: El Territorio Palestino Ocupado

source: Panama
es_cr: Panamá

source: Papua New Guinea
es_cr: Papúa Nueva Guinea

source: Partner Details
es_cr: Los Detalles De Los Socios

source: Partner website address
es_cr: Socio de la dirección de la página web

source: Partners
es_cr: Socios

source: Party allowed
es_cr: Partido permitido

source: Password
es_cr: Contraseña

source: Password reset successfully, you can login now.
es_cr: Restablecimiento de la contraseña correctamente, puede iniciar sesión ahora.

source: Password Updated
es_cr: Contraseña Actualizada

source: Passwords do not match
es_cr: Las contraseñas no coinciden

source: Paste your CSS code here.
es_cr: Pegar tu código CSS aquí.

source: Pay Now
es_cr: Pagar Ahora

source: Pay with Credit Card
es_cr: Pagar con Tarjeta de Crédito

source: Payment
es_cr: Pago

source: Payment Adjustment
es_cr: Ajuste De Pago

source: Payment details
es_cr: Detalles de pago

source: Payment due
es_cr: De vencimiento de pago

source: Payment Failed, please make sure you have entered name, email and valid card number
es_cr: Error en el pago, por favor asegúrese de haber introducido el nombre, correo electrónico y número válido de la tarjeta

source: Payment Gateways
es_cr: Pasarelas De Pago

source: Payment info
es_cr: La información de pago

source: Payment Instruction
es_cr: Instrucción De Pago

source: Payment Method
es_cr: Método De Pago

source: Payment Received
es_cr: Pago Recibido

source: Payment Received? Mark as Paid
es_cr: Pago Recibido? Marcar como Pagado

source: Payment while booking
es_cr: Pago al hacer la reserva

source: Payout
es_cr: Liquidación

source: Payout Amount
es_cr: Importe De Pago

source: Payout Method
es_cr: Método De Pago

source: Payouts
es_cr: Los pagos

source: PayPal Account Information
es_cr: La Información De La Cuenta De PayPal

source: Paypal Client ID
es_cr: Paypal ID de Cliente

source: Paypal Client Secret Key
es_cr: Paypal Cliente Clave Secreta

source: PayPal Email
es_cr: Correo Electrónico De PayPal

source: Paypal Receiving Email
es_cr: Recibir Un Correo Electrónico De Paypal

source: Paypal Settings
es_cr: Configuración De Paypal

source: PENDING
es_cr: PENDIENTE

source: Pending
es_cr: Pendiente

source: Pending id
es_cr: Pendiente de identificación

source: Per Day
es_cr: Por Día

source: Per Day Per Guest
es_cr: Por Día Por Persona

source: Per Guest
es_cr: Por Invitado

source: Per Hour
es_cr: Por Hora

source: Per Hour Per Guest
es_cr: Por Hora Por Persona

source: Per Month
es_cr: Por Mes

source: Per Month Per Guest
es_cr: Por Mes Por Persona

source: Per Night
es_cr: Por La Noche

source: Per Night Per Guest
es_cr: Por Noche Por Huésped

source: Per Stay
es_cr: Por Estancia

source: Per stay
es_cr: Por estancia

source: Per Stay Label
es_cr: Por Estancia Etiqueta

source: Per Week
es_cr: A La Semana

source: Per Week Per Guest
es_cr: Por Semana Por Persona

source: Percent
es_cr: Por ciento

source: Percent(%)
es_cr: Por ciento(%)

source: Percentage(%)
es_cr: Porcentaje(%)

source: Permission denied
es_cr: Permiso denegado

source: Peru
es_cr: Perú

source: Pets
es_cr: Mascotas

source: Pets allowed
es_cr: Se admiten animales

source: Philippines
es_cr: Filipinas

source: Phone
es_cr: Teléfono

source: Phone field required
es_cr: Teléfono campo requerido

source: Phone Number
es_cr: Número De Teléfono

source: Phone number required
es_cr: Número de teléfono necesario

source: Phone:
es_cr: Teléfono:

source: Photo
es_cr: Foto

source: Pin Cluster
es_cr: Pin De Clúster

source: Pin or Circle
es_cr: Pin o un Círculo

source: placeholder
es_cr: marcador de posición

source: Please act quickly! Rates and availability may subject to change.
es_cr: Por favor, actuar rápidamente! Tarifas y disponibilidad sujetos a cambio.

source: Please add content
es_cr: Por favor agregar contenido

source: Please add expense first.
es_cr: Por favor, añadir el gasto en primer lugar.

source: Please add feeds first.
es_cr: Por favor agregar feeds primera.

source: Please add the review content
es_cr: Por favor, añadir el contenido de revisión de

source: Please Agree with GDPR
es_cr: Por favor, de Acuerdo con GDPR

source: Please choose an action
es_cr: Por favor, elija una acción

source: Please choose check in date
es_cr: Por favor, elija la fecha de check in

source: Please choose check out date
es_cr: Por favor elige la fecha de salida

source: Please choose guests
es_cr: Por favor, elija los huéspedes

source: please choose payment gateway
es_cr: por favor, elija la pasarela de pago

source: Please enter an amount greater then 0
es_cr: Por favor, introduzca una cantidad mayor que 0

source: Please enter only digits
es_cr: Por favor, introduzca sólo dígitos

source: Please enter password
es_cr: Por favor, introduzca la contraseña

source: Please enter the amount
es_cr: Por favor, introduzca la cantidad

source: Please enter the reason
es_cr: Por favor, escriba la razón

source: Please enter the title
es_cr: Por favor, introduzca el título

source: Please enter your username or email address. You will receive a link to create a new password via email.
es_cr: Por favor, introduzca su nombre de usuario o dirección de correo electrónico. Usted recibirá un enlace para crear una nueva contraseña a través de correo electrónico.

source: Please fill all the fields
es_cr: Por favor llene todos los campos

source: Please fill the following required fields.
es_cr: Por favor llene los siguientes campos requeridos.

source: Please install and activate favethemes-currency-converter plugin!
es_cr: Por favor, instalar y activar favethemes-moneda-convertidor plugin!

source: Please login to visit the link.
es_cr: Por favor, inicie sesión para visitar el enlace.

source: Please select arrive date
es_cr: Por favor, seleccione de la fecha de llegada

source: Please select depart date
es_cr: Por favor, seleccione salen fecha

source: Please select end date
es_cr: Por favor seleccione la fecha final

source: Please select end hour
es_cr: Por favor, seleccione de hora final

source: Please select payment type
es_cr: Por favor, seleccione el tipo de pago

source: Please select start date
es_cr: Por favor seleccione la fecha de inicio

source: Please select start hour
es_cr: Por favor, seleccione inicio hora

source: Please select the payout status
es_cr: Por favor, seleccione la liquidación de estado

source: Please setup your payment method
es_cr: Por favor, el programa de instalación de tu método de pago

source: Please setup your payment method first
es_cr: Por favor, el programa de instalación de su método de pago de la primera

source: Please supply your API key
es_cr: Por favor proporcione su clave de API

source: Please write something in message
es_cr: Por favor, escriba algo en el mensaje

source: Poland
es_cr: Polonia

source: Policy Placeholder
es_cr: La Política De Marcador De Posición

source: Poor
es_cr: Buenos

source: Position
es_cr: Posición

source: Post a Comment
es_cr: Publicar un Comentario

source: Posts
es_cr: Puestos

source: Prev Post
es_cr: Anterior Post

source: Price
es_cr: Precio

source: Price & Currency
es_cr: Precio Y Moneda

source: Price (High to Low)
es_cr: Precio (Alto a Bajo)

source: Price (Low to High)
es_cr: Precio (Bajo a Alto)

source: Price Per Day
es_cr: Precio Por Día

source: Price Per Hour
es_cr: Precio Por Hora

source: Price Per Night
es_cr: Precio Por Noche

source: Price Pins
es_cr: El Precio De Los Pines

source: Price Placeholder
es_cr: Precio De Marcador De Posición

source: Price Separator
es_cr: Precio Del Separador De
